{"forum": {"content": "尋找疾病的真正病因<br />1928 年，抗生素誕生了，我們向世人宣稱能夠控制所有感染性的疾病。但我們沒有想到，抗生素會給人類帶來一系列疾病。<br />過去，醫學人員認爲是病毒、細菌制造了疾病。但是現代研究發現，有10％的病人感染依波拉病毒，但並沒有死于這種病，原因在于他們身體裏有抵抗力；同樣，有30％的肺結核病人並沒有出現嚴重的症狀，而且還可以自行恢復。<br />科學家認識到，是否患肺結核取決于自身免疫系統；愛滋病，有5％的人感染後5年甚至10年也不發病。在各種宣傳資料上，都提到 HIV病毒，但我沒有在任何的醫學報告上看到實驗證明是HIV病毒制造的愛滋病。我們所看到的實驗報告上是這樣寫的：所有的愛滋病人體內都有HIV病毒的存在。這兩種意思是完全不同的。<br />我舉個通俗的例子：這裏有一堆垃圾，有垃圾的地方自然會有蒼蠅，但這並不表示說，是蒼蠅制造了垃圾。而以前我們認爲蒼蠅就是病因，然後趕快發明一種化學武器出來，將蒼蠅消滅掉；殺死蒼蠅以後，垃圾裏又跑出蚊子，我們又趕快把蚊子消滅掉；之後，垃圾裏又跑出蟑螂，殺死蟑螂，垃圾裏又會跑出老鼠，總而言之，是永無止境的。<br />因爲真正的原因並不在于蒼蠅、蚊子，而在于這堆垃圾。<br />得到健康的關鍵是要把垃圾消滅掉。所以現在的科學家開始研究基礎免疫學。<br />免疫系統涉及不計其數的細胞、特殊物質及器官之間的高度紛繁複雜的相互作用。它隨時處于戰備狀態，能夠預防疾病，並能明確地知道應該什麽時候、在哪裏、怎樣采取適當行動摧毀入侵的物質，而不會傷害人體其他細胞。任何藥物也無法取代人體內與生俱來的、兼具防禦和修複雙重功能 的免疫系統。<br />免疫系統最重要的功能是清除體內各種垃圾。<br />舉個例子，紅血球細胞的壽命只有120天，之後，就會死去變成垃圾，這就需要自身的免疫系統把它清除。<br />第二大功能，就是抵禦疾病。科學家認爲，免疫功能是獲得健康的一把鑰匙。當垃圾裏産生蚊子時，蚊子就會到處飛，但是如果沒有垃圾的話，它是無法繁殖下去的。換言之，病毒、細菌或肮髒的東西侵入人體，如果人的抵抗能力強，它就沒有辦法繁殖下去。<br />事實上，免疫系統的功能本身是很強的，但正是由于化學藥品的副作用而使免疫系統的功能下降。醫學曾經做過10年的癌症研究，看到許多 被醫生宣布只有兩三個星期可以活的病人，過了幾年以後，又回來找醫生，奇妙的是，我們居然已經發現不到任何癌細胞的存在。這種藥物無法治愈的疾病，我們的自身免疫系統卻會將其治癒，這就證明，自身的免疫力是比化學藥品要強的。<br />過去，我們沒有認識到化學藥品的副作用會那麽大。到了如今，美國醫學會不得不警告所有醫學人員：醫生的責任不在于開藥單，而在于其指導的職責，他有責任告訴病人藥品進入人體後，會有什麽樣的功能，會帶來什麽樣的副作用。<br />90％ 的感冒是由病毒引起的，但人們往往習慣向醫生索要僅有抗菌作用的抗生素。所以美國醫學會發出通知，醫生不可以隨意給病人開抗生素，除非已做過實驗檢查，證實其感冒是由細菌引起的。醫生如果違反這一規定的話，其行醫資格可能被吊銷。<br />據美國醫學統計報告，美國每年有960萬人因爲服用化學藥品而必須住院；每年有2.8萬人因服用一種心臟病藥而死于心臟病；每年有3300人因爲吃了治關節炎的藥物而死亡（而原來人們想不出關節炎和死亡有什麽關系）；每年有16.3萬人因藥物的副作用而導致大腦記憶力衰退；有3.8萬人得了老年癡呆症；有2.8萬人因藥品而導致骨質疏鬆症。總而言之，這個統計結果還是非常 保守的，有很多醫院不在調查之列，實際情況只會更爲嚴重。<br />從微觀角度來看免疫系統，自身的免疫系統就像一個軍隊，裏面有空軍、海軍、陸軍各類軍人，一旦有敵人侵入身體，就會將其消滅掉。<br />在免疫系統裏幾個最重要的器官<br />骨髓生産各類血細胞。從骨髓裏産生的細胞，會被送到胸腺裏。<br />胸腺就像一個訓練營，兒童時期，沒有訓練出足夠的軍隊，所以很容易胸腺腫大。當人慢慢長大以後，訓練出一批“軍人”後，胸腺慢慢萎縮下來，但並不表示它沒有功能了。<br />扁桃腺也是免疫系統的一部分，不應輕意地被割掉。<br />脾臟裏面有很多V細胞，産生各類抗體。當人感冒或小孩注射疫苗以後，脾臟會稍微地腫大，這是很自然的現象，它是在拼命地生成武器來抵禦外來的敵人。<br />淋巴就像一個過濾器，將所有的敵人集中起來，然後免疫細胞就會將其消滅。所以，感冒時淋巴摸起來會硬硬的，這說明身體裏的免疫系統正在打仗，感冒過後，就會自然而然軟下去了。<br />盲腸是免疫系統很重要的一部分，抵抗下腹部各種各樣的感染。<br />血液裏的白細胞都是免疫細胞。白細胞分爲兩大類，第一類稱爲T細胞，另一類稱爲V細胞。V細胞功能在于産生各種抗體，而這相當于軍隊裏的武器、子彈。有戰爭，就會有死亡的軍人，就必須將死亡的細胞清除。<br />免疫學是一門非常年輕的科學，是有待研究的科學。沒有任何一種化學藥物能夠代替免疫系統，也不可以用化學藥物來刺激免疫系統，否則可能會造成各種副作用。既然不能用化學藥品來提升免疫系統，那麽只能依靠“營養”。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8fe589bdedbb0f4be27c549e96328bd6"], "urls": [], "title": "今天不養生，明天養醫生"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 771, "postBy": {"utc": 1508296631000, "level": 14, "location": "苗栗縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2756628506261589252", "name": "kuei"}, "id": 6849058}
