{"forum": {"content": "白蟻是導演朱賢哲2016的作品，也是近年來我少數看過的國片佳作。強烈推薦給喜歡劇情片/藝術電影的朋友，支持一下優秀的台灣電影產業人才～<br /><br />片名：白蟻不但連結男主角吳慷仁在片中的名字：白以德，也暗喻著如同白蟻一般，逐漸從內心啃噬著主要角色們的罪惡感。<br /><br />故事圍繞著三個主要角色發展：白以德、陶君紅、藍湖。導演在此也有向波蘭導演奇士勞斯基的三色系列(藍色情挑、白色情迷、紅色情深)致敬之意。<br /><br />因男友突然消失而失戀的陶君紅，在跟室友追查其下落的時候，碰巧在陽台看見樓下正在偷竊女性內衣褲的白以德，並用手機錄下畫面。基於正義感及惡作劇的心態，她沒有報警，反而找到了白以德的身分跟住所，並將偷拍的影片燒成光碟寄給他。沒想到卻引發了一連串的風波～<br /><br />以下有雷，請慎入⋯⋯⋯⋯⋯⋯<br />誠心建議看過電影後再閱讀<br /><br />雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷雷<br /><br />察覺被窺探的白以德開始驚慌，丟掉了所有收藏。原來他是個戀物癖，控制不了自己藉著偷來的內衣褲自瀆得到快感的慾望。感概的他在臉書上寫下：「病態被更病態偷窺。」不料卻刺激到已經藉機混進其臉書好友的陶君紅，她再寄了一次光碟給白以德。被逼到崩潰的他，不斷想找出兇手未果，在工作時終於因為情緒潰堤發生意外⋯⋯<br /><br />雖然自詡正義，陶君紅終究躲不過罪惡感的譴責。後來她加入了藍湖的工作室，想做些什麼來補償。藍湖是婚紗設計師，也是白以德的母親，透過紅/藍間的互動，我們得以知道白以德的精神疾病是由於童年一起事件引起。但，藍湖在無意間發現了陶君紅就是秘密寄送光碟的人；起初逃離的紅，思索後還是回到工作室坦承，最終兩人相擁著互相安慰⋯<br /><br />這部電影講述的主題有很多面向。<br />陶君紅自詡正義的私審，跟現今很多鄉民/酸民/媒體單憑片面資料，沒了解背後實情下就未審先判並無二致。<br /><br />電影中，三個人也都面臨失落的愛，希望藉由慾望得到情緒上的出口，但也背負著罪惡感。<br /><br />白以德：<br />白色代表純潔、純粹，但也是自慰後精液的顏色。原本是沒有任何定義的純粹，在道德觀念的框架下常被視作污穢不潔，如同他的戀物癖。<br />白失落的愛：失去父親，又遭到母親說謊背叛。<br />白的慾望出口：戀物癖<br />白的罪惡感：因為戀物癖被當成有病，不正常。<br /><br />陶君紅：<br />紅色代表衝動、憤怒。<br />紅失落的愛：被男友拋棄失戀<br />紅的慾望出口：用自以為是的正義感，私自審判白。<br />紅的罪惡感：因為自己的行為間接害死了白⋯⋯<br /><br />藍湖：<br />藍色代表悲傷、憂鬱。<br />藍失落的愛：無法融入夫家的大家族，也得不到丈夫跟兒子的愛，感覺被拋棄。<br />藍的慾望出口：渴望有人一直陪在身邊。<br />藍的罪惡感：要跟男友啪啪而向兒子說謊，卻意外被白撞見，導致白的精神疾病。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/47ff972ac5c7187b6fd6a064af4b819c", "http://filestoresg1.beetalkmobile.com:8081/file/fa3ac819cb52a136ebff59541eed5e48"], "urls": [], "title": "白蟻：慾望迷網 - 失落的愛、慾望的出口、背負的罪"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1509390195000, "level": 21, "location": "宜蘭縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-2758889055782101482", "name": "沙發上的波特多"}, "id": 6928400}
