{"forum": {"content": "這年頭永遠只有愛你，關心你的人才會多說你幾句，不要嫌煩，請珍惜，別失去了才後悔。沒有人會對你好一輩子，所以在擁有的時候就好好珍惜<br />愛情也一樣，如果愛情來了，一定要抓住，別等失去了，所有的細節決定一切人的命運。<br />別失去了才懂得後悔，如果有一天你轉身，我已不在，請記住是你的不珍惜。<br /><br />為什麼人總是在失去後才後悔，才會懂得珍惜？<br />    當你擁有的時候你也許司空見慣，不覺得會是怎麼樣的，但當你真正失去了一直擁有而又一直相伴人時；你就會知道什麼叫做心痛了。前期會使你坐立不安，心中空蕩蕩，時而有種莫名其妙失落1感。人都是這樣，得不到的永遠是最好，所以人們總是刻意去追求那些永遠不可能得到，望而生畏的東西；而往往忽略身邊一直默默愛著自己，無私奉獻的人，當自己察覺到誰是正真值得去珍惜的人時，卻已經事過境遷，斯人已去。如果你正擁有真愛，那麼不要輕易說分手，不要等到失去了才去後悔。那時的痛才叫銘心刻骨，永世難忘。<br />世界上有許多人只有等到失去了才懂得珍惜，我們應該珍惜身邊所擁有的人，不要因為別人而失去了一次機會，失去了一個愛人，那樣我們將失去很多，有的人一旦失去再也不是所屬自己。<br />面對自己的愛人，我們應該以一顆寬容的心去對待，不管發生了什麼，我們都應去包容對方，多想想對方的好，那樣兩個人的感情才會長；大多數的人會在幾天裡習慣做一件事情或是接受一個人的感情，但有一天當你停止了在你手上做過的事和接受的人時，你就會覺得好像少了些什麼。其實什麼也沒少，只是你已經開始習慣那樣的生活，那種感覺。所以當你失去的他的時候就會想到他是有價值的，當初若是珍惜他，現在他也不會離開你。朋友好好珍惜你現在所擁有的一切，不要等到一切都離你也去時，自己只剩下的是後悔和自責。<br />    人，往往就是這樣，得到的東西不懂得珍惜，一旦失去才知道珍貴。於是，漫漫人生，有多少人這樣喟嘆：覆水難收，後悔莫及，陽光雨露，鳥語花香，對每一個人都公平給予；歡樂喜悅，煩惱憂傷，卻屬於個別人私有。生命，總是美麗的，不是苦惱太多，只是我們不懂生活；不是幸福太少，只是我們不懂把握。曾經，有不少的人問我同樣的一個問題，為什麼人總等到失去後才懂得珍惜，而當後悔時又往往無法再回頭呢?我也曾無數遍這樣問過自己，可惜的是，我也無法回答這個問題，難道人就不能從此讓後悔這兩個字消失於世上嗎？難道就一定要等到失去後才懂得珍惜嗎?<br />人總是在失去後才懂得珍惜！有許多的人不懂得珍惜身邊的一切，總是在失去後才會後悔。人的一生會遇到許多的人，她也許是你生命中的一段插曲。擁有不該擁有的，擁有是一種失落，失去是一種收穫，世界好大，好值得珍惜，為什麼感情的砝碼就只加在一個人的天平上。沒有錯誤的感情，而是在感情中你有沒有愛對人。是在感情中你有沒有珍惜過。擁有一段美好的旋律也夠了，不是所有的人都可以擁有的，要會珍惜，就算只剩下回憶。當你真正的失去以後，才後悔，才遺憾。原來已經失去了那麼多。但世上沒有賣後悔藥的人，走過的路，做過的事情，只能在我們的記憶當中回憶。也許會很傷感，很難過。但是一切已經註定。<br /><br />在難過也是一樣<br />感情就是這樣的<br />我想真心的一切<br />受傷的痛", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/4fa7c2de94174432afe697a07900b218"], "urls": [], "title": "感情的難過"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1502552841000, "level": 1, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8906041994706886079", "name": "等待你，有沒有正常人？真心的女生"}, "id": 6434434}
