{"forum": {"content": "            網友們可能會有這種感受，很多時候我們點開一個帖子看的時候，都會發現那個帖子，名不副實，標題很驚艷，內容卻很乾枯。這就是標題黨造成的結果，有些星座就屬於標題黨，他們說話總是會誇大其詞，他們是哪些星座呢？跟著星座好朋友一起去看看吧！<br /><br />TOP5：射手座：說話逗比<br /><br />射手座真是逗比中的戰鬥機，講話的時候總是會講一些，別人聽起來就覺得幽默感滿滿，很好笑的語言，常常都會誇大其詞，一件事情本來可以簡單的形容一下，但是射手座總是會用自己的方法形容出來，和射手座聊天可能會感受到射手座的幽默感，就會覺得和他在一起很開心，跟這種個性開朗的星座在一起，就算他有點逗比，也覺得和這類星座相處特別有趣，甚至會有一種上癮的感覺，所以和射手座聊天，你寧願他像平時一樣誇大其詞，也不希望他變得太正經，那樣就少六射手座的風格。大多數人都能夠接受射手座的這種說話方式，射手座自己也就因此洋洋自得。<br /><br />TOP4：雙子座：用詞豐富<br /><br />雙子說話不但表情豐富，用詞也很豐富，雙子座是天生的口才好，你可能會誤會雙子座本來就是搞演講的，要不然怎麼會說得出那麼貼切的話來，聽聲製作講話可能會學習到很多說話的技巧，他們能夠一語中的，而且形容的特別絕妙，所以和雙子座聊天更多的是願意去聽聽他到底是怎樣去形容一件事情的，聽他形容一件事，就好像真的有身臨其境的感覺，經常和雙子座聊天，反應速度都會有變化，他們常常從一個話題跳躍到另一個話題，思維活躍，反應敏捷，不緊跟他們的腳步，還真搞不清楚，他們到底在說些什麼，歪樓速度超級快！<br /> <br />TOP3：牡羊座：肢體語言<br />　　<br />牡羊座善於使用肢體語言，牡羊座說話的時候不但會在形容方面很誇張，而且他情緒有些激動，會使用肢體語言，牡羊座講話的時候常常會手舞足蹈，但你跟牡羊座聊天的時候，會覺得他們不僅是在言辭上誇大其詞，行為上也非常離譜，好像只有這麼做才能釋放出自己的熱情呢，才能夠完全的表達一件事情，這跟牡羊座的生活態度有關，牡羊是屬於那種希望自己能夠活得淋漓盡致的類型，在講話的時候也希望自己能表達出，最真切的感受，因為他們情緒容易起伏，所以他們能感受到的感覺當然比別人強好幾倍，就會有誇大其詞的嫌疑，其實那就是他的真實感受。<br /><br />TOP2：雙魚座：講話傳神<br />　　<br />雙魚座講話總是很傳神，光是觀察雙魚座豐富的表情，你都能感受到他對一件事情的看法，雙魚座的態度很強烈，當他對一件事情感興趣的時候，就會表現出極度的渴望呢，而他因為一件事情或者一件事情讓他感到鬱悶的時候，他就會用自己所知道的所有形容詞去形容這件事，所以聽到雙魚座講話，你會覺得雙魚座說話怎麼那麼離譜？很多事情本來是很平淡的，被雙魚形容就變得那樣的戲劇化，因為他們總是喜歡在自己形容事情的時候添油加醋，一不小心就歪曲了事實，只能說雙魚座習慣如此，如果你不讓他用這種方式形容事情，他就覺得自己很不到位。<br /><br />TOP1：天蠍座：煽動情緒<br />　　<br />天蠍座最善於煽動別人的情緒，有些事情本來是很平淡的，但是天蠍座想要去領導他人的情緒，說話就會說的比較離譜，天蠍座喜歡按自己的喜好去引導他的情緒，他討厭一件事情的時候，也希望周遭的人，一起討厭這件事，而他對一件事點讚的時候，就想煽動周圍的人一同去欣賞這件事，所以他給出差評的事情，天蠍座就不允許別人給出好評，他給出好評的事，就不允許別人給出差評，他覺得那就是惡意差評，所以如果希望能真正的了解一件事的真相，絕對不要聽天蠍座形容，天蠍座的形容都是被扭曲過的，加上了他自己的感情色彩的。<br /> <br /><br />星座好朋友提醒：如果人人都能做到實事求是，不誇大其詞，恐怕世界會和平很多，但是標題黨們就是為了吸引他人的注意力，每次說話都會忍不住添油加醋，很容易造成惡劣的影響。<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b47b1e1f2974b10950d226896792b2e0"], "urls": [], "title": "這些星座就是說話愛誇大其詞！他們說的話最好都要打折再打折！\n\n"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1500605485000, "level": 6, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6043198459673411513", "name": "詩詩"}, "id": 6302314}
