{"forum": {"content": "歲月裡，總有美麗暗香浮動，生命有熱烈也有平淡，有歡喜也有憂傷，記憶的花瓣總要找一個靈魂的支點。時光的角落裡，總會隱藏著驚喜，也許就在下一個巷口，美好的懂得便會如約而至。<br /><br />　　喜歡如約而至這個詞，藏著暗香，和一份對未來的期待，等得很苦，卻從不辜負，花兒和暖陽如約而至，為你演繹了一個春天，你踏著春風如約而至，便是我生命中的盛大歡喜。<br /><br />　　一杯茶，在等一個懂它的人，有的時候，人也是在等一杯傾心的茶，你若願等，茶不負你；一朵花，是在等懂得欣賞她知己，你若懂得，她必歡顏。其實我們終其一生，不過是尋找一份懂得，尋一份溫暖的陪伴，找一個，能夠牽手的人。<br /><br />　　懂是輕柔歲月裡的那一縷暗香，是平淡生活中的相依相隨的陪伴；是繁花落儘後的那份珍藏，是百轉千迴回後的那一份執著，長路漫漫，一份懂得，是風風雨雨中為你的堅強，歲月無聲，一種溫暖，是不言不語的那一份相隨。<br /><br />　　懂你的人，從你的舉止言行中，便能看穿你的心思，想你所想，解你煩憂，懂你的人，不需要太多的表達，只是一個眼神便能會意，你的所有。懂你的人，會在人山人海中一眼便能看到你，懂真的無需要多言，無言亦是深情。<br /><br />　　每個人心中都有一段過往，每個人的故事裡都有一段刻骨銘心。你清澈的眼眸曾穿過歲月的迷茫，給我歡喜，你的微笑曾暖過我光陰的薄涼。懂得，是在人山人海中，只一眼凝眸的歡喜；是相知相惜，卻擦肩而過的惆悵；是眾裡尋他千百度，那人正在燈火闌珊處的婆娑。<br /><br />　　如果我是風中的葉子，便希望能以最美的姿態落下，因為不想讓你看到我的憂傷，如果我是一抹暖陽，希望在風雨來之前，多為你儲藏些溫暖，好讓明媚照亮你的心房，也許是這世上的美，都有些蒼涼，緣是雲水深處無言的守候，是一紙素箋的暖，是光陰寫意最美的詩行。最美的懂得，是你來，正好我在，共度一段指尖蔥蘢的時光。<br /><br />　　美好的遇見如途中的一抹光，照亮一個人的生活，那份懂得，甚至能點燃了一個人的生命。燈火闌珊處，總有一些執念，訴說著一往情深，你的深情，他的一往，或許成了多年以後的那一抹相思，那也是生命中，最驚豔的一筆。時光是最好的記錄者，他收藏著那些花瓣和暗香，芬芳著如煙的過往。你的笑容，如春風十里，妥貼在那些唇紅齒白的光陰裡，那些用柔情似水中的詩句，婉約了經年的一首歌。<br /><br />　　多少懂得，能在心靈的國度裡成就一場花開？多少懂得，能在歲月的雲煙裡，清晰如昨？懂得，讓兩顆孤獨的心不再迷茫；懂得，讓漫漫長路人不再枯燥，懂得，讓腳步在前行中不再孤單。如若你懂，一個人的路途，也有溫暖和詩意；如若懂得，寒涼風雨中也能尋到暖意；如若懂得，峰迴路轉處，便是柳岸花明；如若懂得，月缺月圓，亦都是風景。<br /><br />　　懂得，如一闋詩行，寫的人，走字如簡，讀的人，見字如面。若是一個名字，在另一個人的心裡，有了生命的體溫，含淚帶笑，知寒懂暖，那簡單的文字就不再只是一個符號，而一種真實而靈動的存在，因為懂得，所以相信，你若安好，便是晴天。<br /><br />　　人生，有多少別離，就會有多少相逢，喧囂的塵世，總有一些孤獨的靈魂，走在寂寞的路上，而懂得，便是一縷暗香，穿過茫茫人海，幽幽而來，如花間清露，潤人心田。它靜靜地流淌在光陰中，讓相見或不見，天涯或咫尺，都變成一場欣喜和期待。因為懂得，歲月，將不再寫意迷茫；因為懂得，人生將不再枯燥；因為懂得，所有的千迴百轉都是值得。<br /><br />　　一份愛，若珍惜過，已足夠感念，一個喜歡的人，若能遇見，已足夠幸福。這一生，沒有什麼比結緣更美好的事情，與一朵花結緣，與一叢綠結緣，與你結緣，然後相依相偎，笑看世間萬千。也許終有些緣份無從把握，昨日枝頭的光陰，也曾紅了櫻桃，綠了芭蕉，一些人或事，念起或忘記，也都是風景。青山綠水音幽在，不知誰曾撫弦，但總會有一些記憶，暖了這一路的山高水長，縱使隔著歲月，因了懂得，喜悅安生也會常駐心底。<br /><br />　　因為懂得，所以慈悲。人世間，有多少牽掛和相知，與風月無關，多少銘心刻骨，終敵不過歲月深遠，春花絢爛，曾綻放在誰的指尖？千里明月，曾為誰相思一片？又有多少初見，今生還能再來一遍？回眸間，那些凡塵囈語，也只是參不透的清禪，唱不了的輓歌，曾經十里紅妝，芳心暗許，終是一場煙火盛宴，如今寫下一程山水，一頁詩篇，卻早已與相思無染，與懂得有關。<br /><br />　　想與你午後聽風，沐溫暖的陽光，想與你並肩，看同樣的風景，有一種懂得，是經過百轉千迴後的那一抹眷戀，是與你走過長長歲月後寫下的那一首詩，是千帆過後你為我寫就最安穩的落筆。<br /><br />　　光陰，將日子描摹成一朵花的模樣，留一抹春色於心底，便會有一隅溫暖，收留我的漂泊。許一段尋常的時光，與你在一枚舊詞裡，用寂寂的字符，寫風花雪月，亦寫柴米油鹽，將最深的情，私藏在心中，安放於最遠的天涯。當你在我身旁時，我感到百花齊放，鳥鳴蟬唱。世間浮華，都不及你的陪伴，無論是春暖花開，還是落英繽紛，靈魂的相悅，在愛的原鄉，懂你，是最深的情，你在，便是此生圓滿。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8ab5e46cbd2acf1dcf35734282017d70"], "urls": [], "title": "人生風景"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1499867309000, "level": 19, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4193220707066920961", "name": "青子衿"}, "id": 6252745}
