{"forum": {"content": "🍵與孤獨對弈🌃\r<br />\r<br />常常有朋友會問我，到了當地有哪些一定要吃、一定要買、一定要追、一定要去…等。\r<br />其實，這沒有一定的答案，因為每個人的性格不一樣，喜歡的、欣賞的、眼光也不盡相同。\r<br />現在資訊發達，有很多資料隨手可得，blogger也非常的用心經營，有圖有文有料有內容很豐富。\r<br />如果你問我，我的回答也是朝自己的興趣，比如，像我喜歡手錶，我到日本一定會去買錶，給家人、給自己…等，但這個答案是主觀的並非客觀。\r<br />\r<br />今天一個朋友問我，angkor wat一要吃什麼？這個「吃」的問題，讓我有感而發好想講故事。\r<br />\r<br />「吃」這個字，把我的記憶拉到了2008年04月的時空，我與友人相約飛往那極神秘的國度～angkor wat。這對我而言，是一個極為瘋狂的計畫，我們僅憑著在某地理頻道看到angkor wat的介紹，我們便展開了自由行的想法，開始規劃找資料做筆記訂機票訂飯店，雖然那時年紀也不小了，我29她27但這是我們第一次自由行，難免會有無形的壓力跟期待。\r<br />\r<br />angkor wat世界級的文明遺產，是我去過的國家最最最最最最最最最最最最難忘的。\r<br />\r<br />吳哥王朝的歷史始於9世紀。801年1月1日至900年12月31日的這一段期間被稱為9世紀。也就是中國唐朝唐德宗李适在位期間。\r<br />其實到現在吳哥的完整歷史背景，眾說紛紜也不知哪個才是真實的，如何被廢棄，如何被發現，當時的人民、生活…等，每個建築每個雕刻的含意，甚至是否真的始於9世紀？所有的文獻資料，考古學家公布的報告，都尚未足以完整還原證明當時的狀況，建築的結構、雕刻、日出搭配在塔頂出現的構想…等。學者們，覺得在當時的科技及知識很難達到，就好比金字塔的建造一樣。\r<br />記得我在某資料看過，每年3月及9月中某日，太陽升起的位置會不偏不移的落在主塔的正中央頂，那日剛好是吳哥王朝很重要的日子，當時在建造時是特別計算過，可是完整的資訊我現在爬不到文了。光「計算」這二字，在考古學裡也難以解釋，那個時空的他們懂得「測量學」，是用什麼方法和儀器，對空間中的物體進行管理、搜集、加值、分析、整合...等？\r<br />\r<br />哈，偏離主題，來講講「不期而遇」吧！與食物的不期而遇。\r<br />我是一個喜歡享受孤獨的人，清晨4~5點友人還在睡夢中。我有一個習慣，不管到哪裡，國內也好國外也罷，我總會在太陽剛出來的時候，穿上跑鞋、運動服、帶上相機，整裝出發跑步去順便隨手拍，所以也常常會被問，你這張照片是哪裡我怎麼沒去過！囧，因為你跟周公在約會！\r<br />\r<br />記得是第3天，我穿梭在柬埔寨暹粒的街巷中，遠處看到一攤不起眼的推車圍了一群人，我是個好奇心重的人，便也過去湊熱鬧。原來，是在賣炒麵。我似懂非懂的聽著他們高棉語的對話，我便用英文摻雜華語及國際共通語言smile提問，還好angkor wat是個旅遊勝地，有些人會一點點的英文、華語。原來這炒麵叫做「柬式炒麵」，是他們當地一個很普遍早餐，就如同早期台南傳統早餐，牛肉湯配肉燥飯一樣的意思。他們只收美金，記得是USD1，但大哥人很好，收我USD0.8。它們自己的錢幣浮動很大，所以連自己的人民都不使用，所以他們是用美金在流通。(不知是否有改變了，9年前是如此。)\r<br />\r<br />我很掙扎是否要買，因為飯店有給breakfast ticket，基於走過不要錯過的心態，我買了，也才有這個機會在這裡胡亂寫一通。\r<br />「柬式炒麵」口味很特別，很香有一點甜甜的不難吃，麵條不爛有彈勁，吃完會想再吃，便宜很大一份。下次您們去有遇到可以試試看。\r<br />\r<br />徒步遊走在吳哥王朝數天，沿途拍照記錄、文字筆記、心情手札，收集了很多資料，我總想像著自己就是當時人民，想像著自己在這王朝裡，過著什麼樣的日子、生活，穿著什麼樣的服飾，那時候的帝王是如何愛戴他的子民…等。很值得去的一個旅遊地點，超推，東西也都不難吃。\r<br />\r<br />很多時候的不期而遇是值得把握體驗的！去到不同的國度，都有不同的文化、習性、政治、宗教、精神、藝術…，希望能從中學習，用不同的角度去看這個世界！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/332aa0a577e595c395a6f6ca1b2d1fd0", "http://filestoresg1.beetalkmobile.com:8081/file/0382bb5566ac1dbf2ba51ae73b379b85", "http://filestoresg1.beetalkmobile.com:8081/file/db9a51692ea645e8ffaf37a38c7ae0b5", "http://filestoresg1.beetalkmobile.com:8081/file/3fa86a3c24c2c72ced78a23df4406ca9", "http://filestoresg1.beetalkmobile.com:8081/file/00bfcd4c4e771044bc975a842dd4fef8", "http://filestoresg1.beetalkmobile.com:8081/file/1a570c6451d7bfba8bfe381028a1e62b"], "urls": [], "title": "旅行隨興手札～angkor wat之不期而遇\r"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 85, "postBy": {"utc": 1508473780000, "level": 12, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7796897513427575811", "name": "槐楠"}, "id": 6864514}
