{"forum": {"content": "：在很久很久以前，<br />有一个国王。<br />他把他的国家治理的非常好，<br />国家不大，<br />但百姓们丰衣足食，<br />安居乐业，<br />十分幸福。<br />国王有三位美丽可爱的小公主，<br />三位小公主们从生下来就具有一种神奇的魔力，<br />当她们哭泣的时候，<br />落下的眼泪会化作一颗颗晶莹剔透的钻石，<br />价值连城。<br />有一天，<br />国王发觉自己年事已高，<br />自己的国家还没有人可以托付，<br />公主们也没人照顾。<br />于是昭告天下：<br />“众所周知，我有三位的公主，她们每个人都拥有举世无双的美貌，而且她们的眼泪可以化作昂贵的钻石，一个月后，我将为她们召集所有的优秀的男人，让她们挑选自己心仪的丈夫————被选中的人将有机会继承我的国家和财富！”<br />一个月后，<br />国王的城堡里挤满了来自世界各地的王子，<br />骑士和富豪之子。<br />一个个都是英俊潇洒，器宇不凡。<br />他们自信满满的围在王宫里，<br />等待着公主们的到来。<br />正午的时候，<br />国王带着他的三位公主们来到宫殿。<br />为了表示对远道而来的客人的欢迎，<br />大公主在现场为众人唱了一首歌，嗓音清澈，犹如天籁；<br />二公主在现场为众人跳了一支舞，步伐轻盈，身段美妙。<br />而最年幼的小公主，对着众人浅浅的一笑，<br />就躲在国王的身后再也不肯出来。<br />国王尴尬的解释道，<br />请大家不要介意，<br />小公主自从生下来后就没有说过话，而且很怕生人。<br />为了博取公主们的亲睐，<br />大家纷纷展示了自己的长处，有的当场写诗作画送给大公主，<br />有的为二公主表演剑法和马术，<br />有的拿出世间少有的奇珍异宝献给小公主。<br />大公主和二公主都很开心，<br />也渐渐有了自己的决定，<br />只有小公主静静的依然躲在国王的身后。<br />大公主最后选择了一个王子，<br />那个英俊的王子对她许诺说，<br />会为她征服全世界，<br />在每座城堡上刻下她的名字；<br />二公主最后选择了富豪之子，<br />那个聪明的男孩对她保证说，<br />他会赚很多钱，<br />为她建立一座世界上最华丽的宫殿，<br />里面摆满美丽的奇珍异宝；<br />小公主平静的看着那些人，摇了摇头。<br />正在国王准备宣布结果时，<br />从人群中走出一个年轻的牧羊人，<br />他径直走到小公主跟前，在她耳边说了一句话。<br />小公主忽然笑的很灿烂，<br />她毫不犹豫的挽住了牧羊人的手。<br />就这样，三个公主都有了自己的伴侣。<br />五年过去了<br />大公主的丈夫用眼泪变成的钻石招兵买马，<br />四处征战，百战百胜，<br />每一座被他征服的城堡上，真的全都刻上了大公主的名字。<br />大公主的名字，变得家喻户晓。她觉得自己很幸福。<br />二公主的丈夫用眼泪变成的钻石作为成本，<br />生意越做越大，<br />当然，生意做得很大之后，也就不需要钻石了。<br />他不愧是商人之子，<br />简直是天生的商人，<br />很快，就积累了海量的财富，<br />虽然还没有建造出世界上最最豪华的宫殿，<br />但是二公主也已经很心满意足了。<br />她觉得自己很幸福。<br />小公主自从那天跟着牧羊人离开国王的城堡，<br />就开始周游世界。<br />后来他们找到一个山清水秀的世外桃源，<br />就定居了下来。<br />牧羊人花了半个月的时间，<br />用木头和稻草搭建了一个大房子，<br />又做了很多家具。<br />他们在房子的后面种了很多蔬菜，<br />在菜地的周围，<br />亲手做了一排栅栏。<br />小公主把她见到的好看的花，<br />都移植到了自己的小花园里，<br />虽然不知道这些小野花叫什么名字，<br />可每天看到它们就会很开心。<br />傍晚的时候，<br />他们会坐在湖边钓鱼，<br />或者数星星。<br />他们一直很穷，<br />但是他们生活的非常开心。<br />小公主渐渐地开始开口说话，<br />她只对牧羊人一个人说，<br />什么都说，<br />天上的云彩啊，<br />河里的鱼啊，<br />树上的鸟窝啊，<br />头上的蝴蝶啊一天到晚叽叽喳喳说个不停。<br />牧羊人常常坐在湖边，<br />安静的听她讲故事，<br />一直到小公主讲着讲着，<br />累得睡着了，<br />把她抱回房间。<br />国王病危，<br />他派人找回了三个公主和她们的丈夫。<br />他很惊讶的发现，<br />小公主夫妇穿着干净整齐却打满补丁的衣服，<br />他好奇他们为什么这么贫穷。<br />要知道，<br />小公主随便一滴眼泪就足够买一家衣服店。<br />牧羊人说，<br />因为我从来不让她哭泣。<br />国王立刻决定，<br />把王位传给牧羊人。<br />也许每个人对于幸福都有自己的理解，<br />答案从来都不是唯一的。<br />但是只有牧羊人懂得什么是珍惜。<br />国王问小公主，<br />当年牧羊人跟你说了什么话？<br />小公主说：“他在我耳边说，即使你的眼泪可以化作最昂贵的钻石，我宁愿贫困潦倒一生，也不许你哭。”<br />最珍贵的眼泪，<br />不是能化作钻石的眼泪，<br />而是不会落下的眼泪，<br />因为珍惜你的人，<br />不会让你哭。<br />国王撒手归西，<br />牧羊人随即继承王位。<br />举行完继承大典，<br />带着王冠的牧羊人回到了王宫。<br />小公主帮他摘下了王冠，<br />脱去了朝服。<br />两腿盘着他的腰，<br />轻轻舔着牧羊人的耳朵的说：<br />“现在你可以操哭我了。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3680ff594d98147833727a09ccb2160d"], "urls": [], "title": "珍贵的眼泪还是笑容美好?"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 734, "postBy": {"utc": 1498724599000, "level": 2, "location": "苗栗縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-135910629276217725", "name": "小小嵐~老娘不正常才正常!"}, "id": 6176938}
