{"forum": {"content": "雖然離9/30還有段距離，但我還是想和妳說，謝謝妳在八月初帶給我的生日趴驚喜，那份感動直到現在都還烙印在我心中，淡淡的為妳提前獻上一句生日快樂是我現在唯一能做到的回報<br /><br /><br />和妳以及妳的朋友們一起出去玩的時候，我曾在妳面前和她們說，只要想起在德國新天鵝堡與妳相遇的畫面，我就覺得我是這個世界上最幸運的男生，而心中的那份悸動也讓我一天比一天的更加喜歡妳<br /><br /><br />我承認我並不完美，但我相信我是個如果有缺點，會為了女朋友而努力讓自己變得更好的男生。直到現在我仍舊無法理解，在沒有吵架及溝通的情況下，為何妳就這樣的提出分手？妳曾經對我說過，如果不喜歡一個人，就不要輕易的走進那個人的世界。那為何妳在走進我的世界後，卻可以這樣輕描淡寫的說走就走？<br /><br /><br />當初妳因為妳前男友在要不要娶妳的這件事情閃爍其詞而選擇離開他，所以最後一次我去新竹的時候，妳問我什麼時候要娶妳，我毫不猶豫給了妳明確的答案，而我也一直都很認真的在思考規劃，往後生命中有了妳的每一天該如何進行<br /><br /><br />妳絕對無法體會當妳提分手後，我看似淡定的回妳「嗯，我知道了」這句話背後那撕心裂肺的痛，因為我覺得我的真心真意及承諾，像是隨時可以拋棄般那樣的廉價不值錢，所以我告訴自己，我要用更灑脫的方式對妳做出回應<br /><br /><br />妳在分手那天後就未曾再讀取LINE，傳簡訊給妳的這個當下我才發現FB也已經被妳封鎖，我想Facetime和iMessage應該也都無法和妳取得聯繫了吧。或許我早已經被妳完全抹去，而我也終究得習慣往後沒有妳的每一天。有時候當我看到FB粉絲專頁的某句話或某篇文章，在那個當下我承認會對妳產生極大的負面情緒，可是當平復下來後，我卻發現那些過往和妳在一起的美好依然還是縈繞在我的心中<br /><br /><br />妳是我遇到最美好的女孩、和妳從相遇到在一起後經歷的每一天是最美好的事、塞著印有我倆正式交往日期的照片的皮夾是妳帶給我最美好的禮物。我不會因為妳的離開而把有妳在的一切抽離，不管是FB或手機中與妳的合照、妳還放在我這的日常生活用品、史努比樂高及慶生氣球還有海報、妳幫我挑選的素T，這些都已經成為我生命中無法被刪除的回憶。去KTV唱歌，我依然會點五月天的如果我們不曾相遇、蕭敬騰的Marry Me、八三夭的小心肝、謝和弦的謝謝妳愛我，因為這些都代表著我曾經獻唱給一個我真心誠意喜歡的女孩<br /><br /><br />在我們正式交往的那天，妳在FB上貼了一篇文章，內容是希望在2017年可以成為妳的什麼對象，我回答希望可以成為妳今年的男朋友及明年的老公。對妳的稱呼，從新天鵝堡女孩到妳的暱稱再到女朋友，可惜最終卻沒能帶妳步上紅地毯溫柔的喊妳一聲老婆，這是我對妳最大的遺憾<br /><br /><br />妳曾經和我說，和妳前男友交往四年多的日子，需要給妳時間淡忘，妳也會盡可能的把心中騰出空間給我。在我們交往滿半年的那天，我打趣的和妳說還要好久的時間才能取代妳的前男友。但我無法預料的是，四年如今卻成了永恆<br /><br /><br />如果我們的緣份註定只能停在這，希望在往後的日子裡，妳會偶然想起曾經有個如此喜歡妳，而且渴望能帶給妳一輩子幸福的男生，一個總是喜歡在睡前聽著妳喊他一聲呆瓜的男生<br /><br />----------<br /><br />前女友在情人節前一個星期毫無徵兆的提分手，我在上星期鼓起勇氣透過她的閨蜜轉達這份內心話，也算是為向來做事要求有始有終的自己劃下休止符", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/af02679354112deb2d081c43d8d893d7", "http://filestoresg1.beetalkmobile.com:8081/file/c2688a4bbe86e2a0046206de603dec01"], "urls": [], "title": "分手後給妳的訊息"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1505845327000, "level": 4, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4821417876952727552", "name": "Hank"}, "id": 6661140}
