{"forum": {"content": "我不是會撒嬌的女生，前陣子你說我才知道，原來你一直覺得我只會抱怨你，而沒看到你的好，但是我現在要告訴你，在我心裡，你有多好<br />記得那時候好像我們也是在一個交友軟體上認識的，那時候我其實本來也只是當你是一個聊天對象而已，哈哈其實你根本不是我的型啦囧，所以我們中間有隔一段時間沒聯絡，後來在這裡又被你遇到你記得嗎？我當下的表情是＝0＝這樣也可以讓你遇到是哪招，一次我吃很冷的春酒的時候，你發神經說要送外套來給遠遠的科工區的我，只因為我說穿短裙冷死了，那時候才開始有點注意你。<br />後來發現原來你說要送外套的那天，你根本感冒又發燒的，讓我覺得有點不捨想陪你去看醫生，結果中間發生的bug後來沒去成就不說了，總之心裡一直覺得欠你滿滿，你說情人節賠給你就好，我就想說啊不然速戰速決，就找了一個禮拜日約你，本來想說啊醜媳婦也要見公婆咩，我就約的很臨時，你也說好，結果一句手來啦，就誤打誤撞的在一起了，在一起以後你話變少了，變得好像不愛跟我聊天（雖然後來發現你也常句點姐姐他們，尤其工作很累的時候），那時候的我不知道啊。<br />但是我第一個禮拜就給你來個大感冒的驚喜，你整個禮拜一下班不管多累還是下雨都來陪我吃飯跟載我看醫生，瞬間我什麼東西南北都分不清楚了哈哈。<br />後來你說要外派了，你還被騙說一次要去兩年，記得那天我們兩個超難熬的，我整個上班都在想說等等晚上吃飯要怎麼安慰你跟我自己，還好後來發現是烏龍，虧我還想說如果兩年你回來還要我，那我就馬上嫁給你，那時候你的想法竟然也跟我一樣，你還想說整個到要出國的時間都要陪我，你知道那時候我整個超感動的。<br />後來你也都會固定六日來陪我逛逛街，即使你不愛出門也會我想去哪兒玩就也乖乖開車載我去，也不管多早要起床，還記得那次的日月潭秘境嗎？哈哈哈哈，google導航導到前不見古人後不見來者的羊腸小徑就算了，還路旁一不小心失足就晚七天回家的山崖，那時候你也硬着頭皮，展現你那彎的過拓海彎不過填海的拓海精神，硬是把我載去看櫻花。<br />後來我們爭執越來越多，無非是你發現我媽不喜歡你，所以你也開始有點冷淡我，我不是白痴，我感覺的到，為了你跟別的女生聊天吵架，為了你已讀我吵架，為了你到底愛不愛我吵架，只要想的到得我都一哭二鬧三上吊。<br />其實我從來沒忘記你要出國前幾天我送了你出車禍這個大禮，你隔天要上班硬是陪我到早上，載我去做筆錄，在上救護車那一刻我整個都安心了，看到你趕來，就夠了其實，即使看到你那比我更慌的臉色，有點心疼也有點欣慰，原來你還會擔心我，你要走的前天早上，你難得的一大早親親我，摸摸我的頭，你知道我捨不得對吧。<br />你記得有一次你快睡著的時候我又在鬧你，問了你一句，你真的很怕我大哭厚，你睡意濃厚的跟我說，我是捨不得你，說完立馬睡死，你知道那晚我幾乎沒睡嗎，平常根本聽不到的。<br />最感動的是你難得的提議最後的一個旅行-小琉球，那個旅行，超甜，好多粉紅泡泡，那兩天真是完全放鬆，任性的不要不要的。<br />後來你出國了，沒見到面隔著螢幕吵架更不容易和好了，你去那邊我知道壓力很大，我還硬是無理取鬧，吵得你工作精神兩邊耗，其實也剛好遇到女生一月一次的最難過得時候，你忍不住爆發了，我也控制不了提了分手，但是我捨不得所以提當朋友，你說要我等你回台灣，我也想等，想等你回來給你一個大大的擁抱跟對不起，然後跟你說可以在當我的下一任男朋友嗎？（雖然你手機遺失，打了那通電話之後就沒下文了，但是我還是可以相信你還喜歡著我嗎？）", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2bf560c1257a572111da838d347c21dc", "http://filestoresg1.beetalkmobile.com:8081/file/52d3526b14f5a7f81c78c5e63c290915"], "urls": [], "title": "想讓你知道在我心裡你有多好（文長慎入）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1501772295000, "level": 3, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6344684562949917948", "name": "大瘋瘋也"}, "id": 6382316}
