{"forum": {"content": "終於還是受不了了<br /><br />起初認識她的時候，她也很積極，感覺投入了全部，所以我也毫無保留了，直到她又漸漸回到她的現實中。<br /><br />我跟她是經由別人介紹認識的，一開始她也什麼都說了，她被她交往五年的前男友突然拋棄也騙了很久，男的留下一句話就走了，把錢也都帶走了，她還踢他揹了不少負債<br />分開沒多久，她前任跟她很熟的朋友閃電結婚了，她也把她過去的感情史都講了，前前任時她去外面偷吃，所以她前前任也恨了她很久，她以前也墮胎過，為了前任自殺過，現在都還在看精神科，不久前也跟我說她腦波異常，有片斷性失憶，解離性人格，我跟她的開始是我都知道這些前提下進行的，<br />說真的，我沒有猶豫過，現在怎樣也無所謂，以後才是最重要的。<br />過了幾個月，我也發覺了，她還是忘不了過去，沒關係，我可以等，如果她決定要跟我走下去，那我可以陪她走下去<br />於是，她漸漸忙起來了，我們相處的時間也變少了，我以為是無意的。<br />那忙什麼？我問了好幾次她終於也講了。<br />源來在認識我之前幾個月她剛分的時候，也遇到了個她很喜歡的男人，或許是那時很脆弱吧只享有個依靠，她說她跟他告白過三次都被拒絕了，直到最近他生日找她去唱歌，當然我什麼都不知道，其實她一直沉溺在酒精裡面，我有機會也會陪她喝，但我不知道第三次的告白，是在那慶生的那一天發生的，然後她被拒絕了，她喝的很多，還拍了張抱著她手的照片，醉在他家，當時她跟我說她喝醉了，我還請''她朋友''照顧好她<br />這些是她後來跟我說的。<br /><br />事情過去了，我也以為結束了，過了一段時間，下班之後她露出一付有事想說的感覺，當時發現她手上有畫些東西，她不給我看，到了他家樓下後，她說了腦波異常的問題，說她會忘記回家的路，會忘記我，忘記手上寫的東西，我不經意的看到了，上面寫的是她之前喜歡的那人的名字，旁邊畫了愛心寫上等待還押上了日期<br />她說她忘了這人是誰，忘了她自稱是她把他當弟弟看待的人<br />? ? ? 是她瘋了還是我瘋了 <br />從她說\"忙\"的時候開始，她就沒再那麼熱絡了，如果我不主動發訊息，她大概也不會想說什麼了吧！<br />但她從來沒說她要放棄，只是我看著她一直過著她自己的生活，偶爾想到我發發訊息摸摸頭，我話多了，問多了她會嫌煩，會生氣<br />到剛剛她跟朋友出去，我問了，她說她被晾在一旁感覺不是很舒服，我想跟她多聊幾句，她說夠了<br /><br />真的夠了。<br />原來，都是我在自作多情而以<br />我想不通的是，妳從來不會反問自己嗎？妳被妳前任冷落時<br />被欺騙時，他很少跟妳連繫時，妳被晾在旁邊感覺不舒服時<br />他留下一句話什麼也沒多說就走了，妳什麼感覺？<br /><br />我想，在她心中根本就沒有我的位置，如此簡單而已", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ed7692dfb68166ed03b207558ce2d8a2"], "urls": [], "title": "終於還是受不了了"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1498334578000, "level": 3, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6757613840985186816", "name": "小十"}, "id": 6152656}
