{"forum": {"content": "回來台灣一個多星期了，但是出國倦怠症發作，完全不想寫遊記，趁著今天有一點點fu，利用時間來記錄一下吧！<br /><br />因為老婆身懷六甲，以往每年暑假都一定要自助一個月的，本來是打算今年乖乖的不出門，但老婆哭哭哀求，說這次出國後，應該至少五年不能出國了(因為計畫老大生完再生二寶，兩個小孩可以帶出門大概要五年後)，無論如何都要再出國一次，答應她之後，也好好的考慮那些國家比較適合孕婦輕鬆遊，畢竟都懷孕六個月，不可能跟之前一樣衝南美探險或歐洲健走之旅，考慮了韓國、日本跟新加坡後，最後我們決定去新加坡(沒辦法老婆是大仁哥腦粉)走走啦！<br /><br />因為這次的旅遊決定的太倉促，所以機票買的不是很理想，晚去早回(19：50出發；06：00回來)，價格一張5500，有點偏貴，不過看了看首爾跟東京的價格，我們也就釋懷了！<br /><br />到新加坡玩有幾個注意事項：<br />1、如果要去玩有關買票的設施，可以去天宇旅行社購買，會划算很多！<br /><br />2、EZ-link很好用，公車地鐵甚至很多商店都可以用，可是搭乘大眾運輸工具時要注意，如果餘額不足2元，是不能上車的！<br /><br />3、計程車普遍比較貴，可以試試Uber或Grap，會便宜很多，在這裡我很推Grap，可以選擇喜歡的搭乘方式，重點是價格一開始就表示好，不怕司機亂開價！<br /><br />4、這裡有Obike唷，有興趣可以先下載App，弄好押金及儲值好後，就可以在路上隨意騎Obike啦！要還車也很方便，找個空地停好車(當然不可以在馬路上、店家及紅線上亂停車)，就可以歸還了！我跟老婆在某些公車及地鐵到不了的點就是靠Obike的！<br /><br />之後我們就開始愉快的新加坡之旅，因為老婆是饕客，所以我們也品嚐了不少當地美食，有：<br />黃亞細肉骨茶：味道很濃，胡椒味很重，可惜對老婆來說太辣！<br /><br />松發肉骨茶：味道稍微淡一些，但是比較對我們胃口，這裡的滷花生也不錯吃，檸檬水更是好喝！<br /><br />結霜橋叻沙：很好吃的叻沙麵，不過老婆不喜歡血蛤，如果沒有更好，還有份量偏小，看不少人都一人吃兩碗！<br /><br />天天海南雞飯：雞肉真的好吃，可惜配菜太少，我發現不論是香港、澳門還是新加坡，他們的飯好像都很少菜！<br /><br />老巴剎廣場：這裡是我們吃的最過癮的地方，每家烤肉攤競爭激烈，除了沙嗲烤肉外，還有海產及其他美食，我們點了15串雞肉15串牛肉及6串蝦子，外加炒粄條及烤魟魚來吃，吃到快吐了才800台幣不到，真的很過癮，喜歡沙嗲的一定要來試試！<br /><br />無名拉茶：位在回教區內，靠近蘇丹回教堂，沒有任何評價，人卻非常的多，我是看網友的網誌上有推薦才去的，老婆喝過這裡的拉茶後，完全愛上了，說回台灣喝不到怎麼辦阿！話說這裡除了拉茶外，還有非常多的餐點可以選擇喔！(雖然這裡沒有任何評價，不過google地圖卻有標示唷！就叫無名拉茶)<br /><br />餅乾冰淇淋：來新加坡必吃的冰淇淋，在各大景點都有行動攤販，每攤的口味略有不同，價格也不太一樣，通常景點附近會比較貴，一般道路會比較便宜，但是不管哪一攤，都很好吃，如果在路上看到了，一定要吃吃看喔！<br /><br />其他還有很多沒有看板的小店也很好吃，我們去小印度區試了印度抓餅及烤雞，口味也很好，然後在這裡老婆吃了非常多的山竹果，這裡的山竹便宜又好吃，一斤才新幣3元而已，她每天都吃，吃的超滿足的！<br /><br />然後我們的重點行程有：<br />1、遊河：建議晚上在來，除了涼爽外，還可以看看岸邊五光十色的建築物，如果運氣好跟我們一樣，還會剛好遇到金莎飯店的燈光秀，在船上看感覺特別不一樣，很棒der！<br /><br />2、夜間動物園：我覺得非常值得，除了一開始要排隊等遊園車外，其他都很新鮮，一邊坐車子慢慢的看著兩旁的動物一邊吹著微風，感覺很棒，裡面大多數的動物都在道路兩旁，非常新奇，少數危險的就會用壕溝隔開，但也只是壕溝而已，有幾個地方真的很怕獅子、老虎及鬣狗跑出來；坐完遊園車後，還可以選擇步行，再次看看剛剛沒仔細看到的動物，有些動物也只有遊園步道才看得到，例如眼鏡猴、沙袋鼠、水獺之類的，晚上逛起來又不會太熱很棒！如果逛完還有時間，可以參加他們準備的秀，聽說很精彩，不過因為老婆實在太累，這次我們就放棄了！還有雖然入園時間為七點半，但其實很多人五點半就開始排隊了喔！<br /><br />3、金莎景觀台：這裡也強烈建議晚上來，最好還挑燈光秀的時間來，我們前一天是在船上欣賞燈光秀(運氣好)，這次在景觀台欣賞完全不一樣的感覺，原來有些場面(水舞及雷射)是在空中才看得到的，很棒！<br /><br />4、環球影城：這裡超棒的，本來老婆興趣缺缺，我一直苦苦哀求才讓我來，但來過後，她也覺得非常值得，園區有好多小小兵可以拍照，如果是小小兵迷一定會發瘋，其中我最震撼的是變形金剛的3D電影，超好看的啦，即使人在多也一定要看看，還有侏羅紀公園，光是看到門口的棘龍VS暴龍，然後配著侏羅紀公園的主題曲我就高潮了，還有必看的水世界劇場，超震撼的，一定要看看！p.s.其它的園區也很棒，遠的要死王國及馬達加斯加也超有fu的！<br /><br />5、魚尾獅公園：這裡可是新加坡的地標，當然要來這裡合影留念啦！聽說吞水照是一定要拍的！<br /><br />其他行程<br />小印度區閒晃：小印度區很值得花半天的時間來逛逛，體驗一下印度風情，有著各式印度料理，還有各種香料及花圈，更有很多印度女生必買的裝飾品，想過過當印度女人的癮，可以來這裡買些配件，回去畫個妝，妳也是印度女人唷！<br /><br />小回教區：這裡除了有美麗的蘇丹回教堂，更有美麗的彩虹街可以逛，街上有很多美麗的塗鴉，非常好殺底片，有時間一定要過來走走拍拍照！這裡也有很多土耳其餐廳及土耳其的商品，讓去過土耳其的我們回想起當時的記憶！很值得逛逛喔！<br /><br />牛車水：算是新加坡的中國城，想知道新加坡的華人文化，可以來看看唷！其中幾間很有名的肉乾也都在附近唷！<br /><br />克拉港：這裡也是非常好殺時間的地方，我跟老婆除了遊船之外，還連續兩天都來這裡發呆，觀察遊客、人群及店家其實也蠻有趣的！晚上找間有Happy hour的店，坐下來喝喝調酒或啤酒，聽聽音樂非常的愜意！<br /><br />因為老婆體力不支，其實還有好多既定行程之後都放棄了，所以我們約好以後要再來一次，不過下一次會帶著我們的小孩一起來的！<br /><br />p.s.我們放棄的行程有：<br />摩天輪：真的很可惜，擠不出時間過來坐！<br /><br />植物園：原本打算去那裡逛逛的，但因為天氣熱，所以後來改去克拉港發呆！<br /><br />麥之理蓄水池：一樣因為天氣熱，所以又去克拉港發呆！<br /><br />東海岸自行車半日遊：這是最讓我跟老婆扼腕的行程，因為我們前一天晚上去動物園玩的太嗨，體力整個透支，而隔天又要去環球影城，所以討論一下只好放棄這個行程(其實跟老婆懷孕也有一點關係，她會怕)！<br /><br />巨大樹群：一樣是時間不夠，不然是攝影狂的老婆應該很想來這裡拍幾張滿意的照片回家！<br /><br />8天7夜(實際上只有7天6夜，因為晚去早回)，含機票住宿全部總花費兩個人52252NT，有點超出預算，但是想想，為了讓老婆開心，其中幾天吃比較昂貴的餐廳好像也很值得，畢竟老婆開心就好！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/73c8f43925508ccf869b51e5e8d8c511", "http://filestoresg1.beetalkmobile.com:8081/file/ac4aa012f87441d4829c4e450374582f", "http://filestoresg1.beetalkmobile.com:8081/file/b811dcf1aef5e8747ae1cff37bc0c7b4", "http://filestoresg1.beetalkmobile.com:8081/file/c64293d986fc460ea6eda3cd49e9ca5c", "http://filestoresg1.beetalkmobile.com:8081/file/7eb156233ecbfb141d759755b033a6d3", "http://filestoresg1.beetalkmobile.com:8081/file/b2856410c23d209af7198599fe7a3072"], "urls": [], "title": "漫遊新加坡🌏🎡🌃"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 85, "postBy": {"utc": 1503078161000, "level": 35, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3000662887792545435", "name": "貓熊肚子非常大"}, "id": 6471238}
