{"forum": {"content": "🔹🔹很多人或許不知道，免疫系統不單是對付細菌和病毒，當免疫系統失調時，連心血管功能都叛變。過度的免疫發炎反應，將引來壞的膽固醇在血管壁上囤積，血管硬化與阻塞隨之而來。<br />　　<br />🔹🔹而強健的免疫力，也能為人體維持健康的肝臟，讓血液裡的膽固醇、毒素能經由肝臟的過濾解毒功能得到代謝，返還心臟乾淨健康的血液。<br /><br />🔹🔹我們所攝取取的食物能影響心臟與肝臟的健康與壽命。以天然的植物性食物滋養身體，能讓身體在最理想的狀態下運作，同時讓免疫系統保持在最佳狀態。<br />　<br />紅色漿果的秘密：<br />　　🔹🍒山楂，美麗的灌木植物，其豐富的植物營養素使它成為具有多種滋養心血管功效的草本植物。<br /><br />　　#有效降低壞的膽固醇<br />　　肝臟負責調節血液裡的膽固醇，山楂有助於增加肝臟轉換有害的低密度膽固醇為有益的高密度膽固醇的速度。<br /><br />　　#對抗動脈硬化<br />　　山楂的抗氧化劑－－原花青素（ＯＰＣＳ）有助於預防細胞受損與動脈硬化。<br />　　<br />         #維持順暢血流<br />　　山楂豐富的類黃酮有助於強健血管膠原蛋白的結構，預防斑塊的形成以及促進血液的流動，維持體內血氧的正常運輸。<br /><br />　　#調節血壓<br />　　山楂不僅能以護張血管來降低血壓，它也有助於降低血管緊張素（一種通過收縮血管而提升血壓的荷爾蒙）的產生。<br /><br />　　#強化心臟運作能力<br />　　山楂能滾養心臟，提高心臟的運作能力。山楂亦能幫助鈣更容易地進入細胞，增加心肌層的活性及血管的護張，促使更多含氧血液進入心臟，進而預防心臟缺氧。<br /><br />　　#抗癌<br />　　研究發現，山楂萃取物能抑制喉癌細胞的滋長。除此之外，山楂也具有消除炎症的功效。<br />　　<br />藍色莓果的生機：<br />　　🍇藍莓，外形小巧的藍莓蘊含著無窮的力量，不只味道籌甜美，還富含促進健康的天然化合物，賦予您的心臟、免疫系統、大腦、眼睛以及肌肉骨骼系統各種健康助益。<br /><br />          #增強免疫系統<br />根據美國農業部的資料顯示，100克新鮮藍莓即相當於5份蔬果的抗氧化功能，其所含豐富的白藜蘆醇即是一種強效的抗氧化劑，其抗氧化功能比維生素C20-50倍，同時也能與維生素C相互協調調加強彼此的功效。<br /><br />          #維護心肝健康<br />藍莓中的白藜蘆醇具有抗凝血作 用，能預防血液凝塊的形成。進而防止血管阻塞及中風。科學家亦發出藍莓能抑制低密度膽固醇的功效、進而能減輕肝臟去除血液中低密度膽固醇的負擔。<br /><br />           #預防癌症<br />多汁味美的藍莓含超過40種具有高效抗氧化活性、有益健康的天然化合物，研究發現藍莓能抑50%肝癌細胞的生長，同時具有延緩老化的作用。<br /><br />           #保護腦細胞<br />藍莓是一種大腦活性劑，越來越多證據顯示，藍莓的高抗氧化劑有助於增強記憶力、智力、協調能力，甚至還能幫助恢復記憶！<br /><br />            #改善視力<br />攝取藍莓能增加眼睛微血管的血液循環，減少這些組織中的氧化作用，保護視力。藍莓中的葉黃素和其它一些同屬維生素A的天然化合物能促進夜視能力和預防黃斑變異。<br /><br />             #強化骨骼和肌肉<br />藍莓裡的錳有助於強化骨骼。藍莓亦能有效地減少組織胺（造成敏感症狀、由身體製造的炎性物質）的產生，同時也是結締組織的抗炎養分。<br /><br />             #促進泌尿道的健康<br />新澤西州羅格斯大學的研究人員發現，藍莓中的植物營養素--原花青素，能有效維持泌尿道的健康，預防細菌黏附在泌尿道壁的細胞上，以減少泌尿道受感染的風險。<br /><br />            🔹🍒李子，美味多汁的李子對心臟有益，富含抗氧化功效的植物營養素，有助於預防血流中的膽固醇受氧化而形成動脈斑塊。李子高含量的鉀能使血壓恢復正常，豐富的維生素C亦有助於促進身體吸收鐵的能力。<br />            🔹🍈冬瓜，台灣研究人員發現，冬瓜籽富含的高效抗氧化劑，能幫助對抗自由基和抑制血管緊張素轉化酶（一種導致血管狹窄的物質）的活動，進而預防心血管疾病以及癌症。優異的利尿功能，亦有助於清除體內的廢物、毒素及身體積水。<br /><br />             🔹🌿桑，桑葉有助於降低血壓、血糖和血脂，而桑葚則能促進血液流動，減輕心臟工作量，為心臟帶來健康效益。此外，桑葉的排毒特性能增強肝功能，提升免疫力以及具有抗癌症的功效。<br /><br />             🔹🌻菊花，菊花在降低高血壓、輔助肝功能、增強視力、舒緩眼睛疲憊、緩解喉嚨痛和發燒、排毒、緩解鼻竇充血和鎮靜神經主面的功效是頗負盛名的。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e5938a8d88911d68da0a74e7bf682744"], "urls": [], "title": "耐心看完免疫系統的功能"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 771, "postBy": {"utc": 1506659435000, "level": 14, "location": "苗栗縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2756628506261589252", "name": "kuei"}, "id": 6718670}
