{"forum": {"content": "7月初的時候,我在Bee Talk認識了一個女生，雖然一開始只是單純聊天，但是聊到後面，自己發覺是越來越喜歡這個女孩子，他是高中生，暑假從台南來到高雄打工學技能，每天早上5:30分起床，做到將近晚上18:00才回家，就這樣整個暑假都在忙，真的很辛苦。<br />所以認識他沒多久，我幾乎每天17:20在公司附近等他下班，因為我也是要上班，所以幾乎就是趁上班中間空檔去接他下班，當然也是跟主管先說好。<br />我記得13號那天，他MC剛來很不舒服，我立馬去幫他買紅豆湯，可是這個天氣沒人賣熱的，所以我只好買完之後再拿回家煮熱用保溫瓶裝著再給他，mc都是來4~5天，我怕之後上班沒時間，就在家煮紅豆湯，裝好等他下班再給他，從那時候開始，我們每天晚上都會用電話聊天，我也特別幫他辦個預付卡跟手機，用網內聊天，因為他不是上網吃到飽，所以這樣電話費可能會爆增，才特別幫他辦一支。有一天聊到說他來高雄有時候都睡不著，所以都要抱著同屋姐姐的布偶才比較好睡，我擔心他這樣睡眠不足隔天會很累，所以當天我就幫他訂了一隻大布偶給他，那時候我覺得我們心越來越近，真的喜歡對方。我處處為他著，睡不著我陪他聊天到他睏，我放假早上5:00就會起床去在他上下班，他一個人在家，我會在他家樓下用手機跟他聊天，對我來說那段日子很美好。<br />直到前幾天他要回去台南準備開學了，當天他也是要上班，那下著大雨，我撐著傘等他下班，跟他見最後一面，<br />然後目送她離開，那天是七夕，我們只能一起在電話中度過，但我也很開心，原本想告白的，但我覺得當面告白會比較好。於是他回台南的隔天我剛好也放假，我就搭著火車去新營找他，打算跟她告白，可惜始終沒見到面，家人比較反對交男友這件事，所以要跟他見面真的很困難，我也是抱著可能無法見面的心情去找他，最後真的徒勞無功，我到了新營一下下我就又搭火車回高雄，可惜無法告白。<br /><br />到了開學我一樣都會LINE他，叫他起床，可是從他回復的感覺我就知道他怪怪的，那天他在訊息裡面打，[我晚上要跟你說件事]，我那時候就有點不安。晚上了，他回到家就跟我說:今天我喜歡的學長跟我告白，我馬上回說:[有答應嗎?]他過了2分鐘才已讀，可能也是怕我不能接受這個事實吧~{我答應了}他這樣回，那時候我心情很亂很亂，他說我對他真的很好，可是我喜歡他之前他就有喜歡的人了，這個我之前就知道，當然，我之前有跟他說，如果你喜歡的人剛好也喜歡你，那不是很好嗎?我就只能祝他幸福~~也跟他說把我們之前的對話刪了吧，避免男友看到惹懷疑，我開始惹著淚刪掉訊息，把桌布換掉，然後就跑去找朋友喝酒。<br />可能是我投入的太深吧，所以這次傷的特別痛!也不奇怪，他跟學長認識了兩年，而我只是認識1個多月的網友，我相信那時候他也很難抉擇，畢竟學長不在的時候都是我在關心他，這也難為她了。今年的七夕過的真不好~~~~", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/781608c78b0b627d99fa56e6fd8822ff"], "urls": [], "title": "悲慘七夕(文長慎入)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 205, "postBy": {"utc": 1504167744000, "level": 2, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8876650939535776906", "name": "葉子"}, "id": 6546522}
