{"forum": {"content": "一日夜裏<br />寺廟裡坐著一位老者<br />從他臉上顯現出歲月的洗禮<br />留著一撮鬍鬚<br />也由最初的黑色變成了白色<br />閉著眼睛不知道在想些什麼<br />而坐在他對面的是一位<br />外表稚氣又帶點清秀的少年<br />眼珠子轉來轉去的看著老者<br />嘴巴微張隨即又閉起<br />反覆著這麼做<br />隨著半柱香過去了<br />小和尚終於忍不住了<br />張口便說：師父！<br />弟子有一事不明白<br />從小我慧根不高<br />悟性也很平凡<br />為何師父還願意收留並指導我<br />請師父指點一二<br /><br />此時一陣風徐徐吹來<br />師父緩緩睜開了雙眼<br />喝了一口茶後<br />笑著道：徒兒<br />這樣吧，你拿兩個空杯子<br />一杯裝滿小石頭，一個空杯子<br />和一塊大一點的棉花<br />在裝一壺水，師父就為你解答<br />小和尚聽聞師父這麼說<br />同時內心感到困惑<br />不過還是起身去準備這些東西<br />大約過了一盞茶時間<br />只見小和尚<br />拿著準備的東西走向了師父<br />走路一拐一拐的樣子<br />看上去有點滑稽<br />在一切落地之後<br />開口便說：師父！現在可以告訴我了嗎<br />隨後也轉身坐在了師父的對面<br /><br />（1）這時只見老者露出淺淺的笑容<br />拿了那杯裝滿小石頭的杯子<br />放在他的面前<br />跟著拿起了水壺<br />慢慢的將水斟滿了杯子<br />然後灌水的速度越來越快<br />快的讓那些小石頭傾瀉而出<br />落在地上的同時<br />也聽見了響亮的碰撞聲<br />直到它變成一杯<br />純淨的水份時候才肯收手<br />突然之間老者看著小和尚說<br />徒兒，你看到了什麼？<br />小和尚嘆了一口氣說<br />師父阿！我真的不理解<br />徒弟資質駑鈍<br />於是老者也不說話<br /><br />（2）接著把那杯水倒在地上<br />杯子也空了<br />然後把杯子擺正<br />拿著水壺慢慢的把水倒滿了杯子後<br />隨手撿起了一把小石頭<br />於杯子的正上方<br />一顆接一顆的小石頭丟了進去<br />但是每丟一顆<br />水就沿著杯子溢出來<br />就在丟完手中的小石頭之後<br />地上也聚集了一灘水<br />老者繼續問道<br />徒兒，你看到了什麼？<br />小和尚搖搖頭說<br />師父！徒弟真不明白<br />只見老者露出一抹微笑<br /><br />（3）順手拿了另外一隻空杯<br />一樣擺在他的面前<br />而後拿起了那一團棉花<br />撕下了能夠剛好塞滿杯子的容量<br />將棉花塞進了杯子裡面後<br />便舉著水壺慢慢的將它注滿<br />此時看見倒進杯子裡的水<br />全都被棉花給吸收了<br />老者又問了小和尚說<br />徒兒，你看見什麼了？<br />小和尚望著天空說<br />師父！徒弟還是看不出來<br />求你老人家提示一下<br />突然老者說了一句話<br />不急，在繼續看下去<br /><br />（4）隨後把那杯吸滿水的棉花取了出來<br />又把杯子放在了他面前<br />左手拿著水壺，倒滿整個杯子後<br />往旁邊撕了一團棉花放在手上<br />接著撕了一小塊棉花丟進水杯<br />隨著每丟一塊，水位也逐漸下降<br />直到杯子裡的水分被棉花吸乾了<br />老者這才擺下手臂<br />笑了笑就說<br />徒兒這次你看明白了沒有呢？<br />到了這個時候，小和尚終於受不了啦<br />於是說：師父！<br />徒弟可能到死都不瞭解<br />你老人家就告訴我嘛⋯⋯<br /><br />頓時老者看了看徒兒<br />眼眶快泛出淚來了<br />而他本身也是有一顆愛才惜才之心<br />於是發出了一陣爽朗的笑聲接著說<br /><br />哈哈哈⋯徒兒阿<br />師父讓你看的第一種境界<br />就是你所謂的慧根<br />一杯塞滿了小石頭的水杯<br />它還是可以繼續的加水進去<br />直到那些小石頭積存的碎削<br />被水份源源不決的灌入並沖洗<br />到那個時候<br />這杯水喝起來的感覺會是甘甜的<br /><br />而讓你看到的第二種境界<br />也是你口中的慧根<br />一杯裝滿了水的杯子<br />如果在繼續的朝水杯丟進小石頭<br />它只會一直溢出去<br />流出來的水份或多或少參差不齊<br />就像剛剛地上那攤水一樣<br /><br />後來師父讓你看到的第三種境界<br />就是你所謂的悟性<br />一杯塞滿了棉花的水杯<br />它加進去的水份很快就被棉花接收了<br />雖然一瞬間就被棉花吸取了<br />但，所得到的東西終究是有限的<br />因為我們還是必須遵循自然法則<br />否則連老天爺都會天打雷劈的<br /><br />最後讓你看到的第四種境界<br />也是你口中的悟性<br />一杯裝滿了水的杯子<br />如果慢慢的將一小塊一小塊棉花丟進去<br />最後它雖然緩慢接收其中的水份<br />但，是不是更能夠好好的<br />吸取內含裡的水份呢？<br /><br />其實，師父真正想告訴你的是<br />大海的深淺，不只是<br />測量的距離，還要計算，浪濤的起伏<br />搖擺的速度，和風力的強弱<br />以及能夠容納的空間，跟遍佈的範圍<br />但是，在大自然內任誰都是渺小的<br /><br />而高山的聳立<br />不是為了讓人們仰望它有多高<br />它的存在也是<br />指引迷途的旅人一個方向<br /><br />不過！世間萬物的存在<br />自然有它一定的道理<br />小至一隻螞蟻<br />大到一隻大象<br />都是一種生命的形態<br />只不過<br />每種生命呈現出來的形式不同罷了<br />可是有一種東西是例外的<br />那就是，它不歸屬於自然內<br /><br />話雖如此<br />師父還是要告誡你一些事情<br />有時候知其所言<br />並不一定要如實回其所答<br />因為世界很大，宇宙更大<br />行走人世間中<br />也要嚴防一些自然界的山坡地<br />偶爾或有時會降下一些落石<br />所以，為了你好<br />師父已經把畢生所學的武功和內力<br />傳授於你以及流散至各地了<br /><br />希望能好好的謹慎使用<br />不要辜負了生命帶給你的使用權<br /><br />如果有一天當你控制不了自己的時候<br />聽為師一句話⋯⋯<br />你就自行散功吧", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5e27576a7a64465f74247776b9645afc"], "urls": [], "title": "（不放棄每一粒種子）誰也不知道它能茁壯到什麼程度"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 422, "postBy": {"utc": 1506702978000, "level": 8, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2079370025442491909", "name": "撥雲見日"}, "id": 6722699}
