{"forum": {"content": "文長 有耐心在看✌<br /><br /><br />那時候我無聊上來看看<br />看到他的交友邀請 我按了確認<br />於是我們開始聊天 我們聊的很開心<br />我也開始慢慢走心 直到有一天<br />他說放假要去花蓮 而我要先去花蓮再去屏東<br />我們沒有見面 他說他要整理 會沒時間上線<br />(這期間我有跟他說用賴聊但他都沒有回答我)<br />好我相信了.因為我怕我也沒時間<br />就這樣到了第二天 我密他說 你在幹嘛<br />他隔天下午才回我 然後問我賴多少<br />但他已經刪掉我好友了 我傻眼<br />後來我想到我妹有他朋友的賴 或許<br />我可以找到他 我那天晚上發燒還夢到他賴我<br />結果我妹說她已經刪掉他朋友的賴了<br />我整個絕望 因為我沒有他別的聯絡方式了<br />到隔天我又收到一封更傷人的訊息<br />他加回來我好友 我跟他說你在幹嘛很誇張欸<br />結果回我的人說 我是他老婆 我懷孕6個月<br />我又傻眼又無言 我就跟她說對不起<br />我的原則就是不碰有女朋友有老婆家庭的<br />後來我跟他老婆解釋清楚了 她也不怪我<br />我以為就這樣結束了 但是沒有<br />下午我從花蓮坐火車回中壢<br />3個小時半的車程我沒有一刻是回神的<br />我覺得怎麼有這麼荒唐的事發生在我身上<br />到中壢後我又發燒又肚子餓 於是等我妹來後<br />我就先買退燒藥然後再買飯吃 都吃完之後<br />我因為退燒所以睡著了 手機一直響我不知道<br />直到我妹打給我說有人一直賴她找我<br />我看了之後說誰阿 我不認識他阿 他找我幹嘛<br />於是我把賴打開 是他朋友幫他找我 他也是<br />我說 你怎麼還密我 你不是有老婆小孩了嗎<br />他開始解釋說 那女的不是他老婆她沒有懷孕<br />她是他剛分手兩個月的前女友 她還在挽回他<br />所以才騙我說她是他老婆還懷孕 說真的<br />當他跟我解釋的時候 我真的是泛淚在看<br />他說他對不起我 那女生趁他睡覺偷拿他手機<br />他不該讓那女生拿他手機密我跟我講那些話 我說你傷害都造成了你要我用什麼心態面對你相信你 他又說那女的一直劈腿他不想跟她<br />復合可是她堅持 我問他 那你要我還是她 <br />他說要我 好 問題來了 <br />他的賴封面本來放一對外國情侶<br />後來他就突然換他跟他前女友的照片 然後<br />跟我說他家人朋友一直問 所以他換回來？<br />我傻眼 我說 我覺得你是把我當備胎吧<br />如果你還在乎她就去 反正我們沒有在一起<br />他說沒有 我不在乎她 妳也不是備胎<br />給我時間 等她找到新對象就不會管我了<br />我說那你為什麼不直接講 你這麼矛盾我很傷<br />人家說什麼你就做什麼 你對我公平嗎<br />如果你要繼續這樣 那我可以什麼都不要<br />他傻眼 一直解釋說他愛的是我他沒有在乎她<br />叫我給他時間 他會跟他家人朋友講清楚<br />我說給你時間可以 但我不會一直等你<br />到現在 事情還沒解決 但他每天都會跟我聊天<br />早安也是我晚安也是我 但他還是感覺很矛盾<br />誰可以告訴我這是騙局還是什麼 這不是愛吧<br /><br />照片是他對我說的話...", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b3b88b44c225e0f3a55efd953ed9367c"], "urls": [], "title": "愛我還是她"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1501638797000, "level": 3, "location": "台北市·台湾", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4061095695038062228", "name": "妞💋"}, "id": 6372886}
