{"forum": {"content": "敬告復興中學校長、訓導處、健康中心：<br /><br />丞彥於5/11晚上睡前表達身體不適，有拉肚子現象。5/12（五）上午到校上課，因身體不適，經校方通知，家長本人在9:00多鐘到校接孩子返家休息。<br /><br />家庭醫師郭烽裕是中永和地區頗負盛名的小兒科醫師。丞彥從小都是由郭醫師做醫療診治。5/12下午3:00，在郭醫師的門診，判斷是諾魯病毒引發的腸胃型感冒。因為身體已經呈現脫水狀況，並在診所內做靜脈輸液注射。在診治之後，當下丞彥身體已經稍微舒適，並吃了福州乾麵與蛋花餛飩湯做為晚餐。本人並於當日班上日常溝通的Line 群組上向班上表達丞彥的病況，並提醒大家要注意衛生，勤洗手。因為家人間並沒有諾羅病毒的問題，傳染源理應從學校同學間得到，而且丞彥也是帶原者。所以我立即提醒同班家長，要注意自家小孩的身體狀況，盡地球公民義務。<br /><br />當晚因為持續感覺疲倦，所以早早休息，並一覺睡到5/13（六）傍晚晚飯時間。旋即吃了兩份炒牛肉，表現的體徵，沒有發燒，食慾還可以，但是不舒服的狀況繼續，所以也是早早入睡。隔天中午起床，跟弟弟一起叫了29塊的麥當勞炸雞塊分吃，食慾也是不錯，精神尚可。<br /><br />到了5/14下午，持續的發出不舒服的疼痛反應，但丞彥表示有想嘔吐與腹瀉的感覺，但想吐吐不出來，想拉拉不出來。但沒有發燒反應，這是令人匪夷所思的盲點。到傍晚時，已經出現血尿，但是還是沒有發燒。除了血尿之外，並沒有出現其他重病的體徵，讓我即時警覺到小孩的身體已經進入十分緊急的危險狀態。所以，當時還當作是持續性腸胃炎尚未恢復，除了讓丞彥休息之外，計劃明日一早再去門診治療。<br /><br />郭醫師於（5/14）當晚10點多來電詢問小孩病況，他警覺狀況不對，當下要我立即轉送到有小兒專科的馬偕醫院急診。我立刻送小孩到台北馬偕急診，在檢傷處，測量到的血壓只有80/40左右，這時的生命跡象已經十分緊急，所以馬偕醫院立刻優先將丞彥送入小兒科的急診病房，開始輸液注射並同時進行抗生素的投入，並同時做抽血與糞便尿液等的檢查。凌晨3:00多的血液檢查報告出來，除了腎臟嚴重受損之外，免疫功能也嚴重受損，急診醫師告知要立即住院。<br /><br />到了5:00多鐘，轉入小兒科一般病房。主治醫師在看了丞彥的相關檢查報告之後，認為經過了5個小時之後的靜脈注射，血壓還是呈現80/40左右的狀況，萬一狀況再低下，還是需要進入加護病房照顧。但因為當時台北馬偕的加護病房滿床，旋即轉送淡水馬偕小兒加護病房。大約在5/15早上7:00左右，立即進入加護病房。<br /><br />淡水馬偕小兒感染科主任張龍醫師在8:00多進入加護病房，看到丞彥在身體所出現的體徵與之前的檢查報告已經出現一些急遽的變化，但在加護病房下醫囑之後，立刻向我說明。從丞彥進入馬偕急診開始，所有的急診用藥都是正確的，但目前血壓太低，他們在可用的4種升壓藥中，第一種升壓藥已經全下，第二種升壓藥也用了一半劑量，讓血壓維持穩定。雖然不知道要面對的細菌敵人，但是目前所注射進入身體的抗生素都是必要的。只要拖過兩天時間，就可以有效控制感染。此時，丞彥的心跳是200/每分鐘。但當下也請心臟內科的醫師做超音波掃描，認為當時丞彥的心臟是可以承受這麼高速的運作。<br /><br />等到10:00左右，加護病房主任出來告知，丞彥的生命徵兆十分紊亂，心跳接近300/每分鐘。他們要求我簽插管同意書，並發出病危通知。告知丞彥目前不穩定的狀況，最壞的狀況，有可能下午就會有狀況，也有可能是晚上。在此時，我的心情是極度崩潰。但強忍者激動的情緒，通知在上海工作的丞彥媽媽，以及其他家人陸續到醫院來。<br /><br />5/15，下午兩點，丞彥的心臟震顫，進行第一次電擊。之後生命跡象維持穩定，到傍晚丞彥媽媽在晚上7:00左右到院。7:30我與丞彥媽媽進去加護病房探訪，兩分鐘不到，因為心臟震顫，旋即將我們請出病房，進行第二次的心臟電擊，總共進行4次才又恢復了穩定。當晚8:00多鐘，其實丞彥已經進入彌留狀態，我與丞彥媽媽進去看丞彥，身體插滿管子，但是因為心臟能力大幅下降，四肢因為血液循環不良，已經有發黑的樣態。<br /><br />當晚10:00以後，馬偕醫院感染科張主任告訴我，丞彥已經進入緊急急救狀態。大約10:30，丞彥媽媽與我進入加護病房，看到10多位醫護人員圍在丞彥身邊進行CPR。不忍丞彥再受苦，幾分鐘之後，我請張醫師放棄急救，丞彥於106/5/15 22:44離世。<br /><br />馬偕醫院發出的病理報告如下：5/17中午，接獲馬偕醫院感染科張主任來電，告知從血液中培養出黃金葡萄球菌抗菌病株（所謂超級細菌MRSA)。丞彥因為超級細菌造成急性敗血症，引發多重器官衰竭病逝！<br />因為感染諾魯病毒在先，旋即在病程中招治超級細菌二次感染，才會造成如此急性的症狀，始料未及！<br /><br />此事事情發生的太快了，丞彥的家庭醫師郭醫師也協同台大病理科、馬偕感染科、國防醫學院的心內教授房同經醫師持續的探討。因為沒有再做病理解剖，所以有可能的情況，我自己歸納推論如下：<br /><br />1.在丞彥辭世前大約一個月左右，得到A型流感。在郭醫師處快篩確診，所以立刻投入克流感，讓丞彥的A流症狀得以控制。但有些特殊體質的人，會因為病毒引發心肌炎或遞延性心肌炎。<br /><br />2.諾魯病毒引發腸胃炎，導致免疫系統功能下降。黃金葡萄球菌在為數相當高的人身上都會存在，細菌就趁著免疫功能下降的情況下，進入血液引發敗血症。但是，張龍醫師強調這種細菌是一種十分陰險的細菌，在感染時，並沒有產生發燒的症狀。或者是瞬間大量繁殖的細菌直接襲擊免疫系統，去抑制發燒的反應，所以在臨床診斷上，醫師無法判斷已經著受到細菌感染。<br /><br />3.食慾不差，也是導致我們誤判的一個重要因素。小孩如果生重病，應該都會發燒、食慾不佳，通常這些比較明顯的症狀，一般有經驗的父母，就會有警覺。但經過這次的教訓後，其實現在的空氣污染、病毒、細菌也隨著藥物也不斷在改變型態，有更強的抗藥性。我以丞彥爸爸的身分，沈痛的呼籲，小孩生病，千萬不要等閒視之。任何一個環節的疏乎，都會造成你難以想像的結果！<br /><br />丞彥在感染諾魯病毒之時，我就立刻通報班上。之後他在星期五上午9:00出頭已經離開學校，在離世前再也沒有進過學校。超級細菌是他自身的免疫功能下降所引發，應該無傳染源或者有可能感染到其他同學。在此過程，透過班導師與學校密切聯繫，在此清楚說明，丞彥病逝與近日內學校所產生的流感疫情並沒有任何關聯。學生柯丞彥爸爸敬告復興中學校長暨相關單位。<br /><br />柯立培 敬上", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/fcc5916c8502514c88fb54d882f8cc79"], "urls": [], "title": "這個真的可能情況?"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 10, "postBy": {"utc": 1496558991000, "level": 6, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5534817287141387955", "name": "狗狗"}, "id": 6034579}
