{"forum": {"content": "手機滑著一張又一張精心拍攝的照片，路上走過一副又一副精緻美麗的臉龐，來來往往，走走停停。突然起了那麼一個念頭，那些看起來精心包裝過的笑容，是否真的開心、寬心，沒有任何的失落與寂寞？<br />很常看見文章裡出現渣男渣女，也常見到許多人愛情裡受了傷不再相信愛情，偶爾還會出現錯過了愛情的遺憾。不論是哪一種，隨著時間的流逝，年歲的增長，原本應該起伏的情緒在看到了文章的許多當下，成為了一種司空見慣的麻痺，平淡的甚於看戲。<br />也會有這樣的人，看見長的不錯的異性便會想要認識，哪怕是只有一丁點的希望，希望幸運之神這次能夠眷顧自己，終結單身愛情降臨。於是這樣的次數多了，淪為亂槍打鳥，流於讓人覺得敷衍、花心不專情的印象。<br />的確，這樣的行為久了確實會招來一定程度的負面評價，不過這樣的行為某種意義上來說，也接近相親，是一種藉由固定管道認識異性的方式之一。當然，幸運一點的，不需要經過幾次的折騰，便能找到理想中的伴侶；沒那麼幸運，或是想要再賭上幾把的，可能就會繼續流連於此，再盼個機會。或許寧缺勿濫，或許騎驢找馬，或許腳踏雙船，也或許貨比三家…。撇除貪心以外，費盡功夫只求能有那麼一個人，能牽著對方的手一起走向未來衰老的身影。<br />有這麼兩個朋友，她們的故事深深讓我惋惜。第一個朋友，長期身體欠佳，常因天候影響呼吸系統，進出開刀房多次。每次睜眼醒來，除了親人以外，總是少不了那個親口告訴過她，對她一見鍾情的男子。十幾年過去了，朋友終於相信那位男子說的一見傾心，好不容易終於在一起。然而，故事該要圓滿落幕時，朋友卻因為自知身體狀況不好，除了拒絕對方的求婚外，還斷了所有和那位男子的聯繫，並且整個消失在那位男子的世界…。<br />第二個朋友，曾經為了等待她的心上人從美國念書回台，苦等了十年。最後因為青春有限，決定嫁給後來才知道等待自己多年的男子當老婆。婚後的生活還算幸福，沒幾年的時間生了兩個男娃，白壯又健康。豈料沒幾年好光景，朋友的老公在一次睡夢中就這麼離世，沒有任何徵兆、任何痛苦的離世。朋友瞬間掉落至冰點…。<br />其實很多時候，我們花費太多時間在錯過，花費太多時間在預設愛情未來的樣子，更花費太多時間在猜心以及人性；卻忘了要花更多的時間去瞭解彼此的不同，花更多的時間為了無意的犯錯而包容，花更多的時間去享受愛情裡的所有可能與風情萬種。<br />就趁著靈魂裡還有愛的元素，身體裡還有愛情的衝動時，好好的放膽去愛，不要等心被掏空，開始懷疑人性、人生的時候，才發現自己的靈魂裡，那愛情的本質早已被榨乾。<br />當鉛華褪去，我們還剩下什麼？<br />致所有靈魂裡還有愛情元素的大家😊", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b7c39badb12341f1a9548bd835a0a3d0"], "urls": [], "title": "無題"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1507657948000, "level": 15, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3308147936281496656", "name": "WEI©"}, "id": 6799901}
