{"forum": {"content": "到這種地方真的是要背包客才悠閒方便！ <br /> <br />南崗千年瑤寨位於連南縣城西南，始建於宋代，距今已有一千多年的歷史，是中國歷史文化名村、廣東十大最美古村落。在這裡既能看到美麗的風景，淳樸的民風，也能看到多姿多彩的瑤族風情。 <br /> <br />知道這樣訊息後，就想有機會要去看看，結果有機會到了廣州，就想辦法去了再說，到客運站先買了到連州的票，路程約三小時左右，再從連州客運站買到連南的票，約半小時，到了然後再搭當地的計程車上山。<br /><br />這裡還不算太知名，去的時候也不是假日，沒什麼人，非常幸運，整個山寨隨你逛，呈現原始的風貌，少了觀光商業的氣息，住宿也便宜了，就住在寨子裡，民宿主人感覺很善良熱情，與世無爭卻非常勤奮，一下子拿石頭修自家步道，一下子又照顧雞鴨牲畜，聊天中訴說著這裡的發展，一直想把這裡弄得更好，深信未來的觀光發展，聽說長假跟節慶的時候，這裡已經是一宿難求了，真不知道該為他高興還是該為這原本的純樸擔憂，只能慶幸我是在還未被觀光人潮破壞時來過。<br /><br />寨子依山而建，至山頂就是精神信仰中心盤王廟，苗族相傳就是盤古開天的神祇，整個苗排依序建下，一排排形成世界最大的苗寨，寨前就是山巒疊嶂的喀斯特地形山貌，添增了許多神秘的色彩，原以為至少要到貴州才看得到的景色，沒想到到這就有了 ！<br /><br />在山寨裡遇到的苗民，只要聊上了兩句就會去拿出自家釀的葡萄酒要請你喝，一開始以為是不是在賣特產，到後來覺得像是好客的習俗，因為一直說不用錢，我說我已經一路喝過一兩杯了，再喝走不回去了，但眼前大媽一直笑著還是要你喝，大概是遊客人少，更顯出原本的生活熱情吧，不然旅遊旺季人多時，大概沒空閒聊，再從家裡再拿出酒跟杯走到你面前。<br /><br />這裡的生活以及屋內的擺設算半現代的，我們的客房是簡單的現代衛浴，床，也有電視，但在地生活屋內似乎很多還是很簡單的木板石片擺設隔間，很多是沒有地板的，是天然的土表，廚房就是傳統的燒柴爐灶，甚至也不到灶，就一個地方能燒能煮行了，喝的是山泉水，非常簡樸，但也看到有新的屋房在建了，新舊生活文化極端存在。<br /><br />山寨中間有個地方是豆磨坊，有賣豆腐豆皮類製品，也有豆花，在喝的想吐時趕緊跑來嘗一下緩緩，結果豆香味超濃啊，超好吃，石磨的啊！<br /><br />還有這裡的土狗超像日本柴犬，跟本一個模子印的，結果大陸友人說柴犬其實就是中國傳過去的，叫中華田園犬，不知道是真的假的!礙於照片只有六張的篇幅沒法放，考慮是不是再弄一篇多放點照片看才對...<br /><br />在這準備待兩天一夜就下山了，享受了山上的寧靜，新鮮的空氣，穿梭苗寨山道的文化體驗與觀察，是探險也是旅行，滿足啊，希望有機會再來參加他們的節慶！<br /><br />隔天傍晚跟民宿主人約了時間，就由他的打檔機車，一路兜風下山載我到他介紹搭車的地方，原來是來時到連州間下的交流道，在這等搭野雞車直達廣州市郊，就在路邊沒有任何的告示跟搭車跡象，天色漸暗等的毛毛的開始疑惑時，真的來了輛大巴，趕緊直接上車再打票，才終於放下心回程，也便宜又快多了，真是在地的交通門路啊，也才算結束了這次背包旅程，讚！<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/013a23031c547ccaee20b19225da6931", "http://filestoresg1.beetalkmobile.com:8081/file/634451ae5526003802001a49c62b3e89", "http://filestoresg1.beetalkmobile.com:8081/file/2c5e40e2071d03f0d344d425e30dfeab", "http://filestoresg1.beetalkmobile.com:8081/file/5d78ca8dcd55124d750a38a140a5e327", "http://filestoresg1.beetalkmobile.com:8081/file/7af34a9f94818407ffa5347b07a332f0", "http://filestoresg1.beetalkmobile.com:8081/file/dcd9340cdf17a16382a6ea7ba3980125"], "urls": [], "title": "廣東連南瑤寨"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 85, "postBy": {"utc": 1503837169000, "level": 2, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3802491628766841542", "name": "Book╭(︶．︶≠)╮*｡✿*"}, "id": 6524211}
