{"forum": {"content": "水晶球是用天然水晶柱加工而成的，加工製造過程不易。水晶球的球形體本身就是代表一種「圓滿」，而「圓滿」是所有宗教、靈修、科學、哲學及人生追求的終極目標。有些人也喜稱它為「有球必應」。而圓圓滿滿，又具超強能量的水晶球，很自然成為聖品、供品。<br /><br /><br /><br />一個球的誕生，須耗掉比它體重多出4-6倍的材料，而且在磨圓時，風險很大，往往容易迸裂而前功盡棄。所以，以水晶的耗料程度、加工難度及稀有程度來看，水晶球的昂貴不是沒有道理。<br /><br /><br /><br />完美無暇的天然水晶製品，一直是很多人夢寐以求的珍寶，現在有很多製造商就利用人們的這種心理，仿造了很多「贗品」而讓消費者真假難分。不管你是懂水晶的還是不懂水晶的，要知道天然水晶通常比較重，同尺寸的天然水晶會比人造水晶重。一般50mm以上的天然水晶球，利用「雙折射」特性，將球壓在一條線上，一定會出現「雙重影」，而人造水晶球是「單折射」的，所以可以清清楚楚地看到球下的線。其次是用手握住，透過球體來看看你的指紋，如果能清楚看到指紋的就是人造水晶球，如果看起來有些模糊，而手指邊緣又出現「雙重影」的就是天然水晶球，球體越大越容易分辨。<br /><br /><br /><br />水晶球的擺放<br /><br />水晶是一種有靈性的礦物（這裡說都是天然水晶），經上千萬年不斷吸收天地日月精華而形成，蘊藏著極高的純粹能量，擁有超強的氣場能量，對人體有益。人體健康出現不適時，佩戴水晶，利用水晶的磁場效應，可以消除不適，促使人體能量回復。亦可減輕病人的痛苦和緊張，加快病人的康復。在家中擺放水晶，可以鎮宅、避邪、聚財、祈福、招財除障、增智慧、助人緣、避小人。與水晶結緣是報平安的法門。<br /><br /><br /><br />居家平安財運暢通：在屋內四個角落吊水晶球或放白晶簇（黑曜岩、較大白晶柱），可對居家形成保護氣場，不但辟邪保平安，更有助於氣流和財運暢通。<br /><br />改善風水化煞又聚財氣：家中放紫水晶洞不但可化沖解煞，更可聚福氣、聚財氣。<br /><br />鎮宅辟邪又旺又發：公司行號或居家的財位放一個白水晶簇，既可鎮宅辟邪擋煞，更可又氣旺才來。<br /><br />學生激發智能平穩情緒：在學生的書桌或床頭放紫水晶，可開發智能，提高直覺力；也可舒緩因看書造成的眼睛壓力。<br /><br /><br />減小輻射：在電視、計算機、微波爐旁放白水晶簇可降低輻射。<br /><br />門口路沖、對屋角、對樹幹、電線桿：門口路沖、對屋角、對樹幹、電線桿可在門口吊水晶球或放較大的水晶簇、水晶柱，化解沖煞。<br /><br />廁所門對房門：在廁所門上吊水晶球以化解穢氣之沖。<br /><br /><br /><br />橫樑壓床：屋內橫樑下可用白晶簇或較大的晶柱，化解橫樑壓床之沖。<br /><br />生意興隆高朋滿座：在生意場所四個角落放孔雀石有有助於招攬客人進門，在櫃檯、櫥窗放粉晶或紫水晶可增加人緣及生意緣。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/425482e2064550123a463cd32b7459f4", "http://filestoresg1.beetalkmobile.com:8081/file/13deec89ac176d7dac3e3abe2dab3977"], "urls": [], "title": "水晶球擺放作用"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 35, "postBy": {"utc": 1496292080000, "level": 6, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1921959515974497764", "name": "喜歡小酌"}, "id": 6016639}
