{"forum": {"content": "揪團碼 Group ID : 5447656<br /><br />今天我收到一個訊息問我說我有沒有開團練(聊)英文的？我回說沒有，然後想說「對啊，何不？反正我現在時間這麼多」<br />I got a message today asking me if I have a group set up to practice/learn English. I answered no and wondered \"yeah why not, I'm bored all the time anyways\"<br /><br />所以～開了個團唷吼吼~ 用英文聊天的。有時候可以用一點中文來回答問題或是詳細的解釋。<br />So there you have it, a group, to chat in English. Perhaps some Chinese when needed, like questions or further explanations...etc. <br /><br />這個團的目的是給予一個英文的使用環境。我常常跟別人說(雖然很老套), 學習一個語言就是要多聽說讀寫，還有進一步的了解你所接受到的資訊。<br />The purpose is to create an English-speaking environment. As I have always tell people about learning and improving a language is, though it's cliché enough, to read/listen/write/speak more; and of course, take that extra step to understand what you are receiving fully. <br /><br />如果有興趣就來加入吧!<br />Join if you wanna😉<br /><br />【07/23/16 Update 更新】<br />從一開始到現在，我們已經成長為4級的團了，可以徵收總數50個人🙋🏻‍♂️ 如果你有興趣將英文成為你每天聊天的語言選擇，並在一個友善且有建設性的環境下聊天，歡迎來加入我們。不用擔心，不是每一位成員都能夠講完美的文法，但大家都很開心的分享各自的興趣與生活💁🏻‍♂️ 有時候是在工作時聊天哈哈<br />From where we began, we have grew to level4 with the total capacity of 50 people. Now recruiting , join if you are interested in chatting in English with a friendly environment :) Not everyone in the group speaks fluent enough but we communicate very well and have good times chatting with each other (sometimes during work haha).<br /><br />p.s. 偷偷廣告一下，我也創了一個日文練習團，有興趣的也可以加入 (揪團ID: 5477378)<br />By the way, I also created a group to practice chatting in Japanese, I don't know where to get people since there isn't a Japanese forum. So here I sneak in a quick advertisement haha 😛", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/9e3121617e9eff4895951d504a864692", "http://filestoresg1.beetalkmobile.com:8081/file/d68836d13cfe80fe3228fd8d36e11b28", "http://filestoresg1.beetalkmobile.com:8081/file/909b0a8e1e55bcd5ea68cb3290aa8ecb"], "urls": [], "title": "BeeTalk揪團: 櫻羽組 English Only🙊 (已翻譯)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 724, "postBy": {"utc": 1498134866000, "level": 14, "location": "Pingtung County·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5643294029347947044", "name": "Dan丹丹"}, "id": 6139759}
