{"forum": {"content": "台 灣 恐 怖 法 庭 真 實 事 件之一※ 砂 石 車 ※<br /><br /><br />在 南 部 ( 某 某 地 檢 署 ) 有 位 檢 察 官 ( 姑 且 稱 之 為 \" 陳 檢 察 官 \" ) 接 到 一 個 案 子 ，<br /><br />一 輛 砂 石 車 撞 死 一 位 女 孩 子 ( 姑 且 稱 之 為 \" 林 A A 小 姐 \" ) 。<br /><br />根 據 警 方 現 場 鑑 定 結 果 ， 路 面 有 輪 胎 來 回 輾 壓 的 痕 跡 ， 懷 疑 是 砂 石 車 在 撞<br /><br />倒 林 小 姐 之 後 ， 反 覆 來 回 地 將 其 輾 斃 ， 導 緻 她 當 場 頭 顱 破 裂， 腦 漿 四 溢 。<br /><br />( 根 據 行 情 － 撞 死 人 是 賠 償 30 萬 元 ； 若 沒 死 住 院 的 話 ， 醫 藥 費 至 少 要 付 幾<br /><br />百 萬 ；一 旦變 成 植 物 人 的 話 ， 千 萬 以 上 在 所 難 免 。你 就 知 道 為 什 麼 砂 石 車<br /><br />在 肇 事 之 後 ， \" 很 想 \" 把 人 撞 死 了 吧 ！ )<br /><br />檢 察 官 隨 即 將 砂 石 車 駕 駛 者 跟 老 闆 ( 姑 且 稱 之 為 \" 王 X X 老 闆 \" )<br /><br />依 「 業 務 過 失 緻 人 於 死 」 提 起 公 訴 。 ( 故 意 殺 人 部 份 ， 證 據 尚 未 確 實 )<br /><br />並 要 王 老 闆 與 死 者 家 屬 就 民 事 賠 償 部 份 提 出 和 解 。<br /><br />王老 闆 財 大 氣 粗 ， 這 種 場 面 見 得 多 了 ， 手 下 的 殺 人 車 車 隊 不 知 輾 斃 過 多 少<br /><br />人 ， 也 不甚當 作 一 回 事 ， 隻 丟 給 死 者 家 屬 一 句 話 ： 『 30 萬 要 就 拿 去 ， 多 的<br /><br />話 就 沒 有 ！ 』<br /><br />家 屬 不 甘 業 者 草 菅 人 命 ， 含 淚 控 訴 。<br /><br />就 在 司 法 程 序 進 行 當 中 ， 王 老 闆 依 然 赴 國 外 旅 行 渡 假 去 ， 錢 賺 得 夠 多 ，<br /><br />生 活 品 質 還 是 得 兼 顧 一 下 才 行 。<br /><br />這 次 王 老 闆 來 到 了 夏 威 夷 海 灘 ， 夏 日 炎 炎 ， 微 微 薰 薰 ， 正 是 小 眠 片 刻 的<br /><br />時 機 ， 他 精 挑 細 選 了 一 顆 椰 子 樹 下 ， 將 大 毛 巾 一 舖 ， 就 爾 甜 甜 入 夢 。<br /><br />出 國 之 後 的 沒 幾 天 ， 台 灣 警 方 接 到 夏 威 夷 警 方 的 通 知 ～『 王 X X 在 夏 威 夷身 亡 ！ 』<br /><br />死 因 是 ， 當 他 在 椰 子 樹 下 休 憩 時 ， 一 顆 椰 子 以 自 由 落 體 的 狀 態 掉 落， 以<br /><br />重 力 加 速 度 擊 中 王 老 闆 的 腦 袋 ， 導 緻 他 當 場 頭 顱 破 裂 ， 腦 漿 四 溢 。<br /><br />又 隔 了 數 天 ， 台 灣 方 面 收 到 夏 威 夷 寄 來 的 調 查 報 告 ； 由 於 王 老 闆 因 案 被<br /><br />告 繫 屬 當 中 ， 警 方 乃 將 該 調 查 報 告 轉 交 給 陳 檢 察 官 。<br /><br />陳檢 察 官 打 開 牛 皮 紙 袋 ， 發 現 裏 邊 有 死 亡 證 明 書 ， 以 及 照 片 數 張 ， 他 一<br /><br />一 拿 出 來 加以檢 視 ， 當 他 看 到 了 其 中 的 一 張 照 片 ， 不 由 得 一 陣 寒 意 從 腳<br /><br />底 涼 到 了 頭 頂 ， 一 張 嘴合不 攏 來 ， 就 隻 拿 著 照 片 抖 動 個 不 停 。<br /><br />隻 見 照 片 下 方 是 王 老 闆 的 \" 死 狀 \" ， 中 間 一 顆 椰 子 樹 上 ， 清 清 楚 楚 地 刻 著<br /><br /><br />幾 個 大 字 ～ ： 『 林 A A 到 此 一 遊 ！ 』", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c875a60df85bea4270d24b2e2e27431f", "http://filestoresg1.beetalkmobile.com:8081/file/f341b6747b9b911dc3f43c47b53125a6"], "urls": [], "title": "報應⋯⋯"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1496435950000, "level": 11, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6933268539734008436", "name": "bruce曉明"}, "id": 6026707}
