{"forum": {"content": "〈柚子湖〉<br /><br />柚子湖位於綠島東側海岸，舊稱「油仔湖」，名稱由來還是個謎。<br /><br />柚子湖的湖並非真正的「湖」，而是三面被陡崖環繞的海灣，是比較接近「澳」的另一種稱法。和柚子湖相隔一個海溝－「楠仔湖大溝」的「楠仔湖」也是同樣的命名概念。<br />這張照片是在過年期間和其他替代役出遊的時候拍的，那天天氣晴朗，因三面環陡崖而水面相對平靜的柚子湖用「水面如鏡」形容一點都不誇張!藍天白雲都照映在海水面上，超美!<br /><br />而在柚子湖外的那顆大顯礁被當地老人家稱為「鳥卵石」，據稱過往常有海鳥在礁岩上生蛋，最多可達百餘顆非常壯觀而有此名。<br /><br />【柚子湖篇】－〈王氏古厝〉<br />在往柚子湖的下坡路段盡頭旁就可以看到在海岸邊沖積平原上的幾棟綠島傳統古厝遺跡。<br />根據綠島鄉誌，在民國60年代前，柚子湖旁有著可追溯至移民初期的聚落，這些聚落居民皆為同支的王姓。他們在這裡靠海捕魚、平原上耕種維生。<br /><br />直到民國60年代，環島公路開通後，最後幾戶王姓人家搬到公館或台東，「柚子湖聚落」和隔一個海灣的「楠仔湖聚落」兩處王姓聚落差不多時間正式廢村，只留下荒草填滿的舊田地和古厝廢墟作為歷史的足跡。這裡也成為研究傳統綠島建築的重要史料。<br /><br />我個人其實很喜歡這種感覺，充滿歷史滄桑的感覺，完整保持著古蹟的原貌，卻留著歷史的痕跡，原本活躍時期的樣貌就留給我們遊客自由想像。<br /><br />這裡的古厝廢墟共有１０幾棟，都有上百年的歷史，有些廢墟裏頭還能看到拉過來的電線和電箱，一些頹圮的木製建材。<br /><br />綠島傳統建築當然是就地取材的，最早期是以木材和茅草等搭建，後來取海岸邊的咕咾石(珊瑚礁岩)混合石灰作為房子牆壁的主要建材，搭配楠木等木材來搭建屋頂和梁柱。<br /><br />這些柚子湖古厝頹傾的房舍露出了這些先人的智慧。<br /><br />〈柚子湖「小湖」與「綠島藍洞秘境」〉<br />從斜坡下到盡頭，一路往海邊走就可以看到「柚子湖」，但從柚子湖沿著珊瑚礁岩岸一路往「右邊」(東西南北我路癡)走，穿過這個石縫之間，又是另一片天地！<br /><br />在這片新天地一邊欣賞海天景色，一邊繼續往前走，可以走到山腳下，在這個地方有山泉水往下流入柚子湖的海水中，與海水混和成冰涼的淺淺積水，炎熱的天氣讓腳浸泡在裏頭，真的很舒爽。<br />這處為柚子湖的「小湖」（指大灣澳側邊的小灣），湖中的這處瀑布全年有水，被稱為「漏水仔」。爬上小山壁上休憩，可以一邊望向大海和珊瑚礁及火山岩構成的美麗景色，很放鬆呢!<br /> <br />其實往這個方向走，最重要的一個景點應該是綠島的「藍洞」。據說是一處海水流入形成的淺水坑，在陽光照射之下會發出透徹的藍色光澤，是相對的「私房景點」。但我們兩次來拜訪，都遇上不太好的天氣或是漲潮，鎩羽而歸！下回一定要在退伍前，再來挑戰一回！希望能一親芳澤。<br /><br />從第一眼映入眼簾的「柚子湖」為基準，往「左邊」走（我真的弄不清楚東西南北），走過一片昔日應該是農田、今日早已被荒草覆蓋的海岸平原，遠遠可以看到一大塊火山岩的「小山」。火山岩被海水鑿穿了一個規模不小的海蝕洞，這洞的名字不少，目前官方採用的名稱叫「彎弓洞」，以其並非一直線、而是呈彎曲如滿弓的洞內走向為名。<br /><br />夏天洞口會吹來涼爽海風，走出海蝕洞口又能再望向一片珊瑚礁潮間帶的海景，搭配灑落的陽光，光影之美是最吸引人、讓人充電飽滿的了！<br /><br /><br />所以下一次來柚子湖，別只看看有古厝、有水、有海、有珊瑚礁岩～這樣就結束囉！如果不是太大團、或者太老弱婦孺的話，至少往左右兩邊走走看吧！<br /><br /><br /> <br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/9356acc3edaa9ec37a2bf9a1587cf09d", "http://filestoresg1.beetalkmobile.com:8081/file/084b9d0359d6ce2d96b7b6e72d8546ee", "http://filestoresg1.beetalkmobile.com:8081/file/7b2c54a2c4a80c3eb7d2fc9a3b15eb6d", "http://filestoresg1.beetalkmobile.com:8081/file/eef27f62059665983490bef71e6dbe16"], "urls": [], "title": "強力搜尋  旅遊向前走  綠島祕境"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 604, "postBy": {"utc": 1509631641000, "level": 1, "location": "台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3136099625316133261", "name": "靖安"}, "id": 6947006}
