{"forum": {"content": "記得仙境傳說第一次公測，是大叔我剛畢業在上班的時候，每天玩到半夜三四點，早上在捷運車廂裡站著也能睡著。<br /><br />由於組隊等級差距的限制，沒辦法像學生一樣整天掛在上面練功，於是認識了幾位同樣是上班族的玩家，後來甚至還出來公會聚。這是當時離開遊戲時所寫的紀念。<br /><br /><br />那麼，就在這裡說再見吧 (上)<br /><br />清完召喚怪，坐在首都南門外的草地上，在晴朗的天空下（自行想像）看許多初<br /><br />新者依然努力的打波利，想起自己剛在吉芬誕生的時候。<br /><br /><br /><br /><br />記得第一個學習的技能是火箭術，點下了第一點技能之後，很高興的去找蒼蠅試<br /><br />刀，心想法師用魔法打怪應該比較快吧？<br /><br /><br />轟！奇怪，蒼蠅怎麼沒有死？趕緊拿起小刀猛拼，還扣了不少血，才知道法術威<br /><br />力在初期是非常小的，於是又過了好一陣子的劍士生活，打沒幾下就要坐著休息<br /><br />，皮薄威力又小，新生法師還真是痛苦。<br /><br /><br />慢慢的法術威力較強一點了，到沙漠右邊的叢林裡去冒險。火箭燒蛇蠻好賺的，<br /><br />度度鳥就有點麻煩，沒有電死的下場就是被一群度度鳥圍毆死。那個時候開始了<br /><br />我的組隊生涯，找了劍士組隊，由他引度度鳥，然後我在旁邊放雷暴一次清光。<br /><br />看著畫面華麗的雷擊，接著度度鳥倒成一片，覺得投資了這麼多點數在上面真是<br /><br />值得。<br /><br /><br />漸漸地組團的人數增加，就這樣團練了好一陣子，可惜後來還是失去聯絡。偶爾<br /><br />在路上會有人叫住我，”還記得我嗎？以前我們一起在叢林裡打度度鳥跟燒蛇。<br /><br />”都只能抱歉的流汗。雖然記不得大家的名字，但是一起團練的樂趣，深深的影<br /><br />響了往後的生活。<br /><br /><br /><br /><br />渡過了好一陣子燒蔓陀螺的日子之後，有一天好奇搭船到了海洞。海洞裡的氣氛<br /><br />很陰森，一開始還不太敢走得太遠，因為那個時候海葵實在太暴力，每次被拖住<br /><br />，一定都會被打20下，每下20滴，不死也半條命！<br /><br /><br />覺得自己威力還不夠，正想要離開海洞，才發現身上只有30z。糟糕，沒有回去<br /><br />的錢，又不能回血，那怎麼辦！<br /><br /><br />很緊張的到處找人收購寶物，但是都沒有人理我。後來遇到一個名字很特別的女<br /><br />服事，忘了要回家的事情，跑到她身邊坐了下來開始搭訕。<br /><br /><br />“星團史上最強魔導士。”<br /><br /><br />沒有其他的開場白，就直接打出這句話。會用這個名字的，應該是某個程度的五<br /><br />星迷。果然，兩個人很快的就聊了起來，直到發現血條還是紅色的，才想起來該<br /><br />變賣寶物搭船回去。<br /><br /><br />“哈哈，回去是不用錢的啦！”<br /><br /><br />“真的嗎？”<br /><br /><br />半信半疑的跑去找船員，耶∼終於回到衛星都市了。原來搭船只要單向收費阿！<br /><br /><br /><br /><br />除了偶爾去冰樹，或者到沙漠燒螞蟻，中後期的時間都在海洞度過，因為怪物種<br /><br />類多，打起來比較不會膩。但是級數並不高，毒蛙跟水母都還不能秒，勉強補上<br /><br />心爆，常常還是會被打到一下，而且如果剛好身邊又有其他怪被心爆波及，只好<br /><br />拔腿就跑。<br /><br /><br />後來遇到了一個法師，發現她也是沒有辦法秒青蛙跟水母。<br /><br /><br />“我們一起攻擊吧，這樣速度快，也不會被打。”<br /><br /><br />於是兩個小法師就開始合體攻擊，久了之後默契十足，稍微移動位子，就知道對<br /><br />方準備要打什麼怪，然後兩個人一起吟唱法術，一起放雷擊。遇到海葵突襲的時<br /><br />候，另一個也可以立刻解圍。沒有血的時候，就坐在一起聊天，或者打打海小強<br /><br />賺錢。<br /><br /><br />漸漸膽子大了一點，就跑到三樓去闖蕩。那個時候最怕人魚，因為是唯一的主動<br /><br />怪，接近的時候發出蹦蹦的聲音，被打到非常痛，冰凍又常常失敗，於是又找了<br /><br />劍士組隊，他跟人魚硬拼，我在旁邊專心放雷。如果一次來了兩隻，就放雷暴雙<br /><br />打，但是一次打不死，至少要放兩次，而且加上他猛砍才能解決。<br /><br /><br />所以每次暴走下來（小時後兩隻人魚一起來就算暴走了），法師SP跟劍士HP都見<br /><br />底，大家一邊坐著休息一邊哈哈大笑自己又活下來。打久了友誼也越加深厚，往<br /><br />往都是打到全團都趴了，也沒有人飛走。有時候我先死回海洞外，如果自己一個<br /><br />人爬回二樓可能要喝20灌紅茶，隊友會跑來洞口接我，然後再一起去找人魚的麻<br /><br />煩。<br /><br /><br />有時候劍士不在只剩下服事，服事只好充當肉餌去開烏賊，或者人魚來襲的時候<br /><br />衝上去纏住。人家都說服事要最先保護，我們團的服事則是一個比一個暴力。<br /><br /><br />衝二轉之前大部分的時候都是這樣團練，大家一起衝，LAG或者組隊故障的時候，<br /><br />就坐在門口前一起聊天。有時候有不知死活的人魚闖進來，馬上會被一大群人圍<br /><br />毆，想放魔法，卻看不道人魚在哪。<br /><br /><br />“去四樓看看吧！”<br /><br /><br />有天不知道是誰先提議的，不過大家早就想去看看了。沿路辛苦的打退人魚，總<br /><br />算走到入口。魚貫地走進去傳點，當畫面讀取完畢之後，映入眼簾的景象簡直令<br /><br />人傻眼，滿畫面的人魚跟海馬，還有一堆看起來就很凶惡的怪，就像水族館一樣<br /><br />，連地板都看不太到。當然，全團瞬間被秒在門口，屍體還重疊在一起。<br /><br /><br />“哈哈哈哈，大家來拍照喔。”<br /><br /><br />沒想到死掉的人還可以打表情符號。偶爾練功練煩了，就會有人提議組個「海四<br /><br />赴死團」。<br /><br /><br />“耶！這次我撐五秒才死”<br /><br /><br />“喔喔，劍士活著回來了，紅血，哈哈哈....」<br /><br /><br />(待續)<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ea1572973e13b2fa090994c542eea537"], "urls": [], "title": "那麼，就在這裡說再見吧 (上)"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 838, "postBy": {"utc": 1499620086000, "level": 1, "location": "New Taipei City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7786239948104893894", "name": "夜色"}, "id": 6236273}
