{"forum": {"content": "我之前住在美國十年<br />I lived in the states for 10 years.<br /><br />我遇到了來自世界各地的人<br />I've met people from around the world<br /><br />也藉著聊天時更改錯誤協助他們學習英文<br />and helped them with their English<br />by having conversation with them while correcting errors.<br /><br />我一開始英文完全不好<br />My English wasn't great at all in the beginning<br /><br />不過我遇到了一群台裔美國人<br />but I met a group of ABT (American born Taiwanese) <br /><br />他們很好心的用英文和他們有限的中文與我交流，同時讓我用中文回應<br />who were kind enough to help me by talking to me in English and the limited Chinese they knew, while I respond in Chinese<br /><br />當我對於他們所說的英文有問題時，<br />也幫助我了解<br />and helped me understand what they were saying in English when I had questions.<br /><br />我想要將這份好意傳下去 （用中文說好怪哈哈）<br />I'd like to pay the kindness forward.<br /><br />所以如果你想要練習英文並得到更正<br />So if any of you would like to practice your English and be corrected,<br /><br />歡迎你加我好友~<br />Go ahead and send me a friend request 🤗<br /><br />為使這文互動化<br />To make this post interactive, <br /><br />在下方留言一段簡短的自我介紹 [跟/或]  任何與英文相關的事情 (用英文或中文都可以)<br />comment below with a short introduction about yourself and/or anything related to the English language 🙂 (either in English or Chinese)<br /><br />(如果你想要被更正或翻譯<br />在留言最後放個🙋🏻‍♂️或🙋🏻)<br />(Put a 🙋🏻‍♂️or 🙋🏻 in the end to indicated that you'd like to be corrected or translated) <br /><br />我只是時間很多哈哈<br />P.s. I just have a lot of time on my hand haha", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0e29b023d925fbf905fd4fd0951b4fd6"], "urls": [], "title": "來聊聊吧🤓 I'm bored and wanna make a difference 🙃"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 724, "postBy": {"utc": 1496888842000, "level": 14, "location": "Pingtung County·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5643294029347947044", "name": "Dan丹丹"}, "id": 6057323}
