{"forum": {"content": "感謝牌友提供，為保護當事人隱私。以下人名店名皆為化名。<br /><br />礁溪，一個溫暖而清幽的環境。春天，常看到燕子在各戶屋簷築巢。平常，也有許多嚶嚶燕燕的陪洗小姐往來於街上。<br /><br />民國95年七月，雪隧剛通車兩個月。許多溫泉旅館一間接一間的開，婷婷的經紀人打給她：那裡現在很缺小姐，我要把妳調過去。<br />婷婷：什麼？<br />經紀人：生意很好哦！<br />婷婷：那麼遠～<br />經紀人：供住宿～<br />婷婷：沒有麥當勞、沒有錢櫃、連屈臣氏都沒有的地方，妳要把我流放？😱<br />經紀人：賣安捏共啦！至少礁溪還有電呀～<br />婷婷：好啦！😥<br /><br />於是她打包行李到經紀人指定的S旅館報到，那時宿舍房很多、櫃檯讓她自己選。她圖安靜選了頂樓邊間的703號房，開始忙碌的日子。過了一個禮拜，隔壁702也住進兩位小姐、叫柔柔和雅雅。<br /><br />一開始都還好，只有柔柔一直覺得不好睡。有一天晚上九點，柔柔感冒不舒服報休。回宿舍房睡覺，她一直聽到旁邊有腳步聲。從浴室到床邊，來回走著。還有一雙手在壓、揉、她的臉，和拉她的耳朵。她還是很睏，一隻手揮舞著、嘟囔著：走開啦！<br />那雙手還是揉她的臉，出聲了：妳…在…幹…嘛…呀？<br />講的很慢很慢，是女聲。柔柔棉被蓋頭，不耐煩的回：吼！睡覺啦～<br />祂拉她的棉被，持續的亂她：睡…什…麼…覺…呀？<br />柔柔的手還在揮舞、驅趕祂的手：不要吵啦！<br />祂：不…要…睡…了…啦！<br />柔柔氣的跳起來飆祂：X你娘勒！<br /><br />結果她看到一個女的，後退一步、有點愣住、又有點得意。對她露出一抹冷笑，就消失了。過程大概一兩秒的時間～<br /><br />柔柔馬上收拾行李，跟櫃臺謊稱。太不舒服了，要回臺北看醫生。實際上是要回臺北找熟識的祭改老師，還叫婷婷陪雅雅睡、也沒跟她們講這些事。<br /><br />早上九點，是夜班小姐睡的最熟的時候。這次輪到婷婷聽到了，腳步聲在浴室、和浴室門口走著。婷婷走去浴室看，沒人啊！又回床睡了，一躺平那腳步聲又出現了。婷婷閉眼在心裡叫著：一萬，你在嗎？<br /><br />結果婷婷的腦海裡浮現一個畫面：有一個女的在浴室裡、門口走來走去，想靠近床邊又不敢靠近。坐在床尾的一萬很兇的，瞪著那個女的。<br />婷婷在心裡問一萬：現在是什麼情形？<br />一萬：祂想過來、我不讓祂過來。<br />婷婷：那…我現在該怎麼辦？<br />一萬：妳繼續睡，沒事的！<br />婷婷放心的睡了，一邊睡一邊咒罵著柔柔：好啊！拿我當實驗品→_→<br /><br />下午一點她們起床要洗澡化妝了，柔柔也回來了。欲言又止的問婷婷：昨天睡的怎麼樣？<br />婷婷裝傻回：很好啊！<br />柔柔：妳有沒有…<br />婷婷吊她胃口：什麼？<br />柔柔：就是…<br />婷婷：怎樣啦？<br />柔柔：沒事…（還想著，咦？是我的幻覺嗎？）<br /><br />後來婷婷到下班在廚房吃宵夜時，才跟柔柔講這些事。柔柔：好啊妳！吊我胃口！<br />婷婷：阿妳勒？拿我當實驗品！<br />柔柔：拍謝啦！我以為是我的幻覺啊！<br />婷婷：妳找的祭改老師怎麼說？<br />柔柔：祂先住進去的，所以想趕我們走。如果我們不怕就繼續住，祂就繼續亂。怕就換房間，祂不會跟來亂。<br /><br />結果柔柔和雅雅還是換到505了，整層七樓就剩一個不怕死的婷婷繼續住了。", "images": [], "urls": [{"url": "http://oksing.tw/share_song/index.html?sid=37886094", "thumbUrl": "http://graph.facebook.com/1564161623607094/picture?type=large", "description": "我是甄環迷😄💕💞💓", "title": "愛K歌分享"}], "title": "鬼月，一天一鬼話之…（古曼童、趴兔）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1505523029000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7320547320326795742", "name": "可人"}, "id": 6637817}
