{"forum": {"content": "兩年前 我因工作的關係認識了個牡羊座護理師<br /><br />我追了一個月  追到了<br /><br />第一年他爸媽在國外工作<br />所以我每天下班往他家跑<br /><br />這一年我完全的幾乎等於住在他家<br />說是住他家但我每天都得回家因為他弟妹都在。<br /><br />但一年過後<br />*他爸媽要回台灣了國外生意不做了<br />*剛好的我家要整修  <br />我是軟體工程師 為了不讓家裡多花設計費用 親手設計自己家裡<br />我發現這個狀況後。我也跟他說。<br />因環境改變了。可能我沒辦法。<br />每天這樣跑了。基隆樹林跑。<br /><br />但他因為。我又要上班。又要設計顧工程。造成沒時間去找他。然後他爸媽在家他又沒辦法出來太晚。我又不方便去去他家找他太頻繁。等等家裡因素。但我說你為什麼不來找我（這段時間他都沒來找我）。他都轉移話題逃避。跟我大吵了好幾次。<br /><br />最後他問我一句話。他說。你到底愛不愛我。我說愛。我說我以為你會來找我。看看我到底在忙什麼。結果。你只會待在家。等我電話。我不是不去找你。是我真的沒什麼機會。<br />每天灰頭塗臉。跟工人協商工程。設計格局繪圖選料。再加上白天的工作。真的累的要不是倒下就睡。要不然就是不睡。<br />他說有心就會打給他。我知道。但有時候思考被拉來拉去的真的會忘記。他說他想見我。但這段時間都沒來找過我。我們要怎麼見。<br /><br />沒見面沒有什麼電話的過了四個月（一年四個月）。我工程結束了。我也換了工作後。我打電話給他問他。我們該談談我們的感情了吧。約他見面後。我們後續還是藕斷絲連了八個月。這段時間我不斷的告訴他我從來都沒有不愛他過。我們在回復到男女朋友吧。妳愛我嗎？（因為他在這四個月。跟他的所有親朋好友都說她單身。把我講的很難聽。但我從來沒有想要跟他分手過。不管他問還是。大吵一架後。）都不回答。或回答不要。問愛不愛時都是沈默不言轉移話題。（其實就算在一年四個月前。問這幾句話。她其實也是要回不回。要不就是轉移話題。她也沒自己來找我過。不知道我家在哪）（她其實做了一些事我不太能接受的。但。我並最後我們都吵了一架。但我最後也都沒繼續爭論下去。寧願相信吧！而且爾後吵架也不會拿出來吵）<br /><br />八個月過了。我覺得。我這八個月的努力。都是白費的。我不知道。我該如何繼續。我該做的都做了。生日陪他節日陪他。每天噓寒問暖。他有問題問我我幫她解決。而且之前不知道我家在哪。現在有時還會主動來找我。我已經不知道我是什麼身份了。最後。我還是不知道該怎麼做。我不打給他他就等於忘了我。也會音訊全無。我去找他我們就像男女朋友。現在的我也沒辦法進她家。他在那段時間。他把我講的超難聽。造成他也不敢讓我進他家。我該怎麼走下一步棋...  我已經有想放棄的fu了。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0edaa79047a30011c2f1f8ec43bc826a"], "urls": [], "title": "被遺棄了"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1507430246000, "level": 2, "location": "基隆市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4555110648693677568", "name": "王小宣"}, "id": 6779326}
