{"forum": {"content": "So I was trying to use this Japanese app called Rainbow Talk. It's an app designed to let people of the LGBT community meet friends and potential lovers. <br /><br />I swear this is one of the most expensive dating app I have ever seen and used. (prices of coins and service in attached photo) Not only so, they also forbid and delete a lot of messages and images upon 規約違反(きやくいはん Kiyakuihan), meaning violation of agreement. <br /><br />Which includes, phone number, addresses, email address, QR codes, full name both English and Japanese, instruction of teaching others how to find you on another app, account name breakdown and written through out a 200-words message...etc. (ps each message and opening images costs 25 coins, equivalent to approx NT.60)<br /><br />I know I am stupid, but I have spent NT720 trying to get a hold of two guys from the app to another (Facebook or Instagram). I'm only typing this because I'm upset and out of frustration. Seriously though, I am super mad at the company for making what's already hard even harder while making profits out of desperate individuals. <br /><br />As much as I want to talk to those two guys who's been messaging back and forth with me, I am not going to spend a single more penny to that piece of garbage 🤦🏻‍♂️ For reference, tinder plus only charges NT132 a month if you get a one-year subscription. Even with free accounts, it can do so much more than that Japanese bullshit 🙄 speaking of which, most Japanese use tinder as a tool to make normal friends and/or to seek for business opportunities; and it seems like they don't know tinder is for romantic interests (hook ups mostly).<br /><br />Don't get me wrong, I love Japan. Just part of their culture pisses me off.", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bb3b28062ed9f51e362d191cf44565ad"], "urls": [], "title": "Rainbow Talk / Tinder"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 724, "postBy": {"utc": 1501060326000, "level": 14, "location": "Kaohsiung City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5643294029347947044", "name": "Dan丹丹"}, "id": 6333535}
