{"forum": {"content": "甭擔心，我過得很好。<br /><br />可能單身太久，身邊的人總會問我「你到底喜歡什麼樣的女生？」<br /><br />而我的回答也是千篇一律「可能我的要求比較高。」<br /><br />只不過，當他們追問具體的條件時，我除了回答「長得好看」以外，說出其他剩下的要求時，像是不可能的任務一樣。<br /><br />於是忍不住會回「問這麼多幹嘛？」<br />一個常Follow我廢文的朋友就回答說「沒啊，我覺得你好像抗拒談戀愛。」<br /><br />一時愣住。<br /><br />身邊有很多朋友嘲笑我是單身狗(連我也這麼自嘲)，也有人說我滿腦子老想著如何脫離單身，唯獨他覺得我好像抗拒談戀愛。<br /><br />而慢慢地我發現，他說的是對的。<br /><br />抗拒談戀愛這件事，大概要從某個時候開始說起。<br /><br />那時候每天晚上我都會陪他下班，不管多晚，我一定會安全送他到家，我們度過很多個夜晚。<br /><br />為了能多陪他，我很少主動說「我累了」這樣的話，而他也樂於這樣的生活似的，時常等到夜深人靜的時候，他才恍然大悟的說「欸，該睡覺了啦。」<br /><br />然後笑著說「都你害我晚睡的」。<br /><br />這種簡單的生活持續了很久很久，久到連我都刻意失憶般的不願回想，那時候他會開玩笑說「總覺得我們好像老夫老妻。」<br /><br />我認為他是我這輩子的牽手，但經歷許多事後，我終於明白人家說「談戀愛是會分手的啊，做朋友才可以一輩子」這句話的真諦。<br /><br />事情的發生讓我所有的聰明才智消失殆盡，發生的事情漏洞百出到讓我無力反擊，鬆開手，笑了笑，「人生不就是這樣嗎？」<br /><br />我算不清這些事對我有多大影響，只是後來我們老死不相往來後，我總喜歡拍著別人肩膀說，<br /><br />「做朋友多好，談什麼戀愛，遲早要分手的。」<br /><br />事隔多日，我們在某些場合相遇，但也不會再打招呼。<br /><br />我想我已經自我感覺良好般，一個人酷了很久，酷到我很確定的，不斷告訴身邊人我以後不會結婚，打算一個人這樣自由自在的。<br /><br />所以常有朋友開玩笑跟我說「如果我30歲還沒結婚，乾脆我嫁你好了」，我總是笑一笑說，考慮考慮。<br /><br />結不結婚的這個念頭——我曾那麼渴望。<br /><br />而我覺得自己很幸運，畢竟在經歷重大的打擊後，至少我還能活得如此好。<br /><br />我常常會忍不住寫很多關於經歷的廢文，也常告訴自己，要珍惜所有的相遇，因為所有相遇，必定有它的意義存在。<br /><br />這些日子，我沒有再像以前那樣念念不忘，我也不知道自己是否遺忘了，我不斷投入在自己忙碌而又充滿熱情的生活。<br /><br />我甚至開始跟別人吹噓「一個人也能過得超爽Der」，「愛情沒什麼值得期待的」叭啦叭啦。<br /><br />直到某次和朋友一起去玩時，撞見他和他朋友。<br /><br />看見這樣的他，我腦袋一片空白，下意識想要轉身快步離開，朋友從旁邊拉住我，說「不是說沒感覺了？」<br /><br />我沉默，歎了口氣。<br /><br />我一直覺得自己超厲害，還不斷以自己為例子，去安慰失戀的人，告訴他們「要學會享受一個人的生活」。<br /><br />但那天想轉身離開的時候，我意識到——<br /><br />不管我的生活有多熱烈，我有多習慣一個人的生活，那些經歷始終在骨子裡作祟，始終影響著我如今，甚至是往後的每一個決定。<br /><br />最後。<br /><br />我學到了一個詞，叫「防禦性悲觀」。<br />意思是通過降低對一件事情的期待，來避免讓自己失望，受傷。<br />更簡單說就是，不期不待不受傷害，就不會不離不棄被當北七。<br /><br />我後來接觸了很多人，他們都有不相信自己會有遇見下一份愛情的好運，開始吹噓一個人也能過得很好。<br /><br />這些人都曾有過一段很「豐富」的經歷。<br /><br />說實話，我仍然相信愛情，就像童話故事的青蛙王子，總會遇到某個人來幫助他，並和他在一起，快樂而美滿幸福。<br /><br />只是故事之外，疲憊的實在是懶得再相信自己的運氣，儘管還是要樂觀的看待並相信⋯⋯，但也養成不再有任何期待的習慣，開始偷偷覺得，好像不會再遇見互相喜歡的人了？<br /><br />畢竟，當初那份想跟他在一起一輩子的想法，確實讓後來的我摔得非常疼。<br /><br />晚安。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/296ff829a926d1a910847a6fbf5a2924"], "urls": [], "title": "甭擔心，我過得很好。"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1498283114000, "level": 1, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/486286506360219948", "name": "Pang逄喆"}, "id": 6148755}
