{"forum": {"content": "<br />        醫生告訴你，為了健康著想，你需要的是睡眠，但醫生並不知道，其實你再怎麼早睡，也未必能入眠。<br /><br /> <br /><br />        身體病了，你找了醫生，但你的心病了，你會找誰呢？<br /><br /> <br /><br /> <br /><br />        這夜晚，自從少了某個人的一聲晚安後，就彷彿失衡了許久，你有多久，沒有睡的安穩了呢？<br /><br /> <br /><br />        於是，你就這樣把時間排的很滿，非得每天將自己搞的很疲累，才捨得輕閉自己的雙眼，但隔天一早醒來，你又會不禁質疑，你是否真正的睡著過。<br /><br /> <br /><br />        活著、從來都不是一件簡單的事，尤其強顏著自己的歡笑，在人群裡，又要不動聲色的忍住悲傷。<br /><br /> <br /><br />        假裝自己還好、自己沒事，但當夜深人靜時，所有的委屈又再一次失控，你止不住淚水、忍不住傷悲，你很脆弱，卻沒有人聽的見你的呼救。<br /><br /> <br /><br /> <br /><br />        有些人，就是像你這樣的傻，即使分手了，答應過對方的承諾，仍一直的堅持下去，即使知道一切早已沒有任何意義，仍會做的不想放棄。<br /><br /> <br /><br />        多少次，你想恨離去的那個人，卻又狠不下心來，心底不斷浮現的，都是對方溫柔、體貼的一面，不管對方曾多麼無情的傷害過你，你還是傻傻的將心向著他。<br /><br /> <br /><br />        但那個人走了，心與心的距離，彷彿隔了好幾個銀河，曾經是那麼相繫的心，一個不小心，成了永不交錯的陌生人了。<br /><br /> <br /><br />        從此之後，該快樂、該驕傲的時候，少了一個對方在身旁，你反而快樂不起來，反而覺得一切好沒有意義。<br /><br /> <br /><br />         外頭又下起雨了，你望著遠方的天空，你好想知道，對方究竟過的好不好？<br /><br /> <br /><br /> <br /><br />        不斷著在心底默默的練習，等待著，有一天若能再相遇，又該怎麼開口，詢問對方過的如何？<br /><br /> <br /><br />『你過的好嗎？』<br /><br />『過的幸福嗎？』<br /><br /> <br /><br />        你的心，依舊傻傻為了對方跳動，你一直在乎那個人，超過所有的一切。<br /><br /> <br /><br />        你有多久沒有照鏡子了？有多久，沒發覺自己憔悴了太多了？<br /><br /> <br /><br />        但少了那個人，再怎麼美，又有什麼用呢？你只希望可以成為對方的驕傲，對方不在了，你的美又有什麼意義可言呢？<br /><br /> <br /><br />        夜深人靜的時候，心中更是徬徨、無助，你多希望還有對方的任何訊息。<br /><br /> <br /><br />        但拿起電話，好多的千言萬語想訴說，卻又更擔憂著，電話那頭的人，傳來的語氣會是冰冷的嗎？<br /><br /> <br /><br />        你所剩的，只能在漫漫的長夜裡，裹著棉被、紅著雙眼哽咽，在心裡不斷的幻想與他的對話。<br /><br /> <br /><br />        你多希望，對方能知道你有多難過，你多期盼，一切能回到過去。但對方始終不懂你，不懂、你早已做出決定，你想牽著他的手，一直到白頭。<br /><br /> <br /><br /> <br /><br />       當心裡仍有個人，你又怎能接受的了別人，那是一種背叛、一種不忠，即使對方已經不在了，兩個人已經了無關係了，在你的心中，你仍然等待著對方。<br /><br /> <br /><br />        別人對你再怎麼好，你都感受不到那份頻率，因為，你將自己全然的屬於那個人。<br /><br /> <br /><br />        即使，總被周遭的朋友，逼著趕鴨子上架，不過，只是令你的心更加的想要逃離這一切。<br /><br /> <br /><br />        你只想要找一個角落，靜靜的念著他、想著他，你就能感受到異常的平穩。<br /><br /> <br /><br /> <br /><br />        始終跨不出去，即使你慢慢的硬逼著自己去接受別人，在該感到心動的當下，卻又令你感到異常的心慌。<br /><br /> <br /><br />        最怕的是，一個不小心，被迫跨了出去，發生了關係，讓別人進入你的身體，佔有了你。<br /><br /> <br /><br />        怎麼辦？萬一弄了髒了自己，就像是跌進了墮落的地獄之中，你就只能流著淚，不斷的恨自己。<br /><br /> <br /><br />        你不知道該怎麼辦了…？<br /><br /> <br /><br /> <br /><br />        不管怎麼做，你都與心中的那個人漸行漸遠了，你恨透了宿命這樣的安排。<br /><br /> <br /><br />        於是，你躲、你藏，你越來越沉默，越來越不想跟任何人開口。<br /><br /> <br /><br />        你不再想跟任何人對話，你明白了，每個男人都是假藉關心之名，其實、都是有目的想靠近你。<br /><br /> <br /><br />        你更加的難過了，最靠近你的心、你最信任的人走了，而再也沒有人理解你的悲傷，你連說真心話的對象，都沒了。<br /><br /> <br /><br />        當周遭的人，因為時間的久遠，逐漸忘了那個人的存在，而在你的心底，他卻永遠都是那麼的鮮紅。<br /><br /> <br /><br />        漸行漸遠久了，你開始明白，世上有一種分離，能將兩顆緊緊相繫的心，拆散成永不交錯的平行線。<br /><br /> <br /><br /> <br /><br />        曾經說好的幸福，最後那些未曾實現的諾言，它仍持續的溫暖你的胸口，但你好想告訴他，『你說過要讓我幸福的。』<br /><br /> <br /><br />        最後，你也開始逐漸明白，愛一個人，更不該去勉強幸福，也不該去令對方為難。<br /><br /> <br /><br />        你愛過他，在某一段時空，那個他很善良，全心全意的對你，你曾經與他幸福過。<br /><br /> <br /><br /> <br /><br />        你慢慢希望，能遇到某個可以談心的人，而對方又可以不帶一絲目的。<br /><br /> <br /><br />        你不想再堅強了，你想有個肩膀可以依賴，可以在夜裡，安穩的睡到天明。<br /><br /> <br /><br />       在那個人未出現前，你仍緊緊抓著過去的傷口，對著熟悉的記憶，不斷的喃喃自語。<br /><br /> <br /><br />       你多盼，在不久的將來，能有個人懂你、感同你的身受，明白你究竟吞下了多少無奈與委屈。<br /><br /> <br /><br /> <br /><br />       你等的人，又在天涯的何方呢？而他是否能在青春的燈火燃盡前，出現在你的生命裡頭？<br /><br /> <br /><br />        如今，你把一切交給老天爺安排了，你靜靜的在角落，等著緣份的風再一次吹起。<br /><br /> <br /><br />　　而你準備好了，這一次要緊抓著幸福不放。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b1bbd54616528398d239437c3fbd2514"], "urls": [], "title": "給你"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1497633099000, "level": 9, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3171078380925278854", "name": "麻藥♐"}, "id": 6107641}
