{"forum": {"content": "1. 他不會將自己的想法強加在你身上<br />他會在乎你的感受，在乎你對他的看法，在乎他在你心目中的形象，尤其是他會希望你真正地快樂，所以他會鼓勵你去做真正想做的，而不是逼著你去做他希望你做的，或者非要你去做那些他認為對你好而你自己卻並不喜歡的。<br /><br />否則他對你的愛，不過就是控制。<br /><br />2. 他不會把幾乎所有的時間都花在工作、應酬或遊戲上<br />他會渴望和你在一起，享受美好的二人時光，珍惜和你共處的時間。他這樣做不是為了陪你，而是他自己在與你共處的時光裡體會到愉悅感，或者覺得每當與你在一起，他就能完全地放鬆自己，得到精神上和心理上的休息。<br /><br />否則他也許只是和你一起生活，卻不見得是因為愛。<br /><br />3. 他不會在你的家人面前任意妄為，不注意禮貌<br />他會想到對於你的家人來說，他這個人代表著你的眼光，他的一舉一動會被你的家人理解為是你的授意。所以他會尊重你的家人，盡最大的努力使你的家人喜歡他，即便當沖突難以避免時，他也會盡量保持禮貌的底線，不把你放在一個進退兩難的境地。<br /><br />否則他就是那種更多關註自己的感受，而不是那麽在意你怎麽想的人。<br /><br />4. 他不會反對你看他的私人物品和網絡聊天記錄<br />他會把網絡聊天工具設置為「記住密碼」或「自動登錄」，他的所有東西都是自然而然地放置，隨便你看或者不看。他有很多重要的事情要做，工作，愛好，休閒，當然還有他的愛情和婚姻，這些重要的事把他的生活填充得滿滿的，使得他已沒有更多的時間和精力再去管別的事情。<br /><br />否則他就是覺得沒辦法對你完全敞開自己，他對你或者對人性存有不信任感。<br /><br />5. 他不會再與你之外的其他異性玩曖昧<br />他會花很多的精力和時間在你身上，去深入地了解你，了解你的性格，了解你的需要，了解你對生活的嚮往。他會常想辦法去做一些你希望他做的事情，這樣他就能得到很多的滿足感，體會到自己的強大。你佔據了他太多的內心空間，以至於他實在無法再容納另一個異性，尤其是他在你身上用了足夠多的注意力，已經無力再去維繫另一份親密的關係了。<br /><br />否則他也許只是和你在一起生活，卻不見得是因為愛。<br /><br />6. 他不會在錢上和你斤斤計較<br />他會把錢放在你知道的地方給你任意支取，並且認為那是天經地義的事。他深深地明白既然兩個人都決定要共度一生了，長期的共同生活根本無法分清楚彼此，也沒有必要分彼此。金錢上的信任意味著心理上的接納，他就是用這樣的方式在向你表白：我要接納你成為我生命的一部分。<br /><br />否則他也許只是帶著功利性的目的和你一起，也許他並沒有想和你共度一生。<br /><br />7. 他不會對你百般挑剔，希望你變成他想像中的樣子<br />他會接納你本來的樣子，並且他愛上的就是你本來的樣子。而不是你明明愛運動，他卻非說安靜比較好逼著你宅在家；也不會你明明是大大咧咧的性格，他卻希望你為他變成小鳥依人；更不會你明明是個生活家，他卻總說事業家才比較好。<br /><br />否則他愛上的就不是你，而是他想像中的某個不存在的人。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/41b0577824e2ca27475138f26416eed8"], "urls": [], "title": "你懂不懂，真正愛你的男人絕對「不會」做這七件事！"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1497623101000, "level": 6, "location": "彰化縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8168528046414055195", "name": "無"}, "id": 6106626}
