{"forum": {"content": "81年次<br />處男座 <br />172/62<br />即將25歲<br />我是一個職業大車司機 ，月收入4萬5左右 <br />不菸不酒沒檳榔也沒保力達 ，沒刺青 ，可能不像是高速公路常常按喇叭警告小車的凶巴巴司機 ，雖然我真的每次上路一定都會叭叭到小車 ……<br />（按喇叭是提醒你擋路佔用車道跟亂開車行為 ，這就逼車嗎？ ）<br />這是目前我的薪資能力 。<br /><br />尋找星座對象盡可能巨蟹、魔羯、金牛、天蠍或者處女。<br />雖然我不是很相信星座 ，但是也不希望彼此浪費太多時間在那磨合 。<br /><br />希望對方有基本的獨立生活跟經濟能力 ，畢竟我是跑長途車趟的 ，不可能立刻召喚就會出現 。不是不陪妳 ，只是我的能力僅此如此 ，我不夠好 ，但是我一直努力著 ！ 有人會說選擇職業很重要 ，但是我就是個轉運手 ，我喜歡我的職業 ！ 這是我目前的能力 ！<br /><br />想要有穩定的生活 ，即使現在很累 ，也希望有個另一伴進入我未來的藍圖 ，好攜手實現 。<br /><br />我是個基督徒 ，有著召會生活 ，我不能要求對方一定要是相同信仰 ，但是我一定會永遠邀請她成為神的子女 ，好讓我們的價值觀不會亂七八糟的打架 ！<br /><br />我手上一台13歲的老車子 ，目前它能夠代步擋陽光遮雨跟上武嶺 ，雖然距離更換下一輛車還有不少日子要過 ，但是我願意去買一輛V40 ，只是要2020年以後 ……。因為自己也喜歡去戶外看風景小旅行 ！ 我很喜歡放個旅行的假期 ，看從沒看過的風景 。<br /><br />活到這年紀 ，讓我動心的戀情也只有一次的網戀 ，那是高職的事情 ……。所以有些事情我是真的沒經驗 ，所以不知道 ！<br />我不太會去想要拘束對方的交友圈 ，畢竟如果不自在 ，束縛著只是傷了你 。<br /><br />雙方都不要因為對方而改變什麼原本的行為 ，而是希望能夠增加對雙方都好的行為 ，進而成為習慣。 這出發點不一樣唷 ！ <br /><br />有時候會享受孤獨的感覺 ，孤僻不是怪事 ，是一個能夠讓我安靜後重新思考跟出發的開關 ！ <br /><br />我希望婚前沒進一步的親密行為 ，這是為了大家好 ！ 我是捐血中心的常客 ，不能因為急性子影響這好習慣 ！ 如果多年前沒那幾包血袋 ，現在的我已經沒母親 。希望我能保持捐血習慣 ，好讓有需要延長的生命可以陪伴著他們需要生活 。<br /><br />興趣有騎公路車 ，曾經在雲林工作時 ，面臨母親節三天連假 ，就騎車回高雄 “媽 ！ 你兒子騎145公里回來看你開心嗎 ？” “頭殼壞掉膩 ！” 。結果連假我媽都不爽跟我講話 ……。啊 ！ 對吼 ！ 當初就是故意買公路車逼家裡賣掉摩托車的 ，一定還是氣這點 ……哈哈 ，因為那時候就是不想騎摩托車啊。於是連假最後一天我依然鼻子摸摸騎回去雲林 ！<br />曾經騎上玉山塔塔加 ，鐵腿一星期真的是鴨子走路被同事笑很久 。<br />後來挑戰花蓮上武嶺時失敗了 ，因為補給品全吃光 ，真的餓了累了抽筋了 ！悔恨在那600公尺 ，嘆氣牽車走到山頭 。<br /><br />目前自己稍微學了一些攝影 ，下面有我去年的影音作品 ，初學者級別 ，來見笑了 ！<br /><br />如果有那機會跟可能認識了你 ，希望可以有那天對你說出“留下來或者我跟你走”", "images": [], "urls": [{"url": "https://youtu.be/rW6_4uzw1C4", "thumbUrl": "https://i.ytimg.com/vi/rW6_4uzw1C4/maxresdefault.jpg", "description": " ", "title": "直到世界的盡頭1"}], "title": "如果有那機會 ，留下來或者我跟妳走"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 205, "postBy": {"utc": 1500217722000, "level": 10, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4639875320447221420", "name": "飛翔天涯"}, "id": 6276490}
