{"forum": {"content": "PART3扭曲的開始<br />時間來到了晚上，在寵物籠的小女人不知不覺的昏睡了過去，我拿著晚餐慢慢的坐在沙發上看著寵物籠的小女人，我開始覺得縮小未來真的是發明對了呢，隨著我吃飯的咀嚼聲寵物籠裡面的小女人被這聲響吵醒，小女人動作遲緩的坐了起來，原以為只是做了一場惡夢的她看了看周圍發現他還是處在一個關老鼠的籠子裡，於是過了幾秒後老鼠籠裡就再度傳來女人的尖叫聲。<br /><br />（小女人： 啊！為什麼這個惡夢還沒辦法醒過來，我為什麼還是這麼小。）<br /><br />我聽見女孩如此崩潰的自言自語，不禁開始笑了起來，我伸出我的手指推了一下寵物籠，老鼠籠開始劇烈的左右晃動，在裡面的小女人被我的無意玩弄下在老鼠籠裡左右搖晃站都站不穩，當小女人抬頭看我時我彷彿跟高尚的女王一樣，低頭看著這個身高只有2公分的渺小生物，我吃著我的焗烤麵熱氣以及伴隨著起司焗烤的香氣慢慢的飄進寵物籠裡，小女人在寵物籠裡將近待了6個鐘頭都沒進食，此時小女人像一隻寵物般的走到壓克力的籠子邊哭訴著對我說。<br /><br />（小女人： 求求妳，快點把我變回去好不好，我想恢復正常的生活，只要能把我變回去，我什麼都可以聽妳的。）<br /><br />聽完她的苦苦哀求，不知道為什麼心裡更有種高高在上的感覺，我看著他高傲的跟她說。<br /><br />（我：唉呀～妳剛剛的口氣讓我覺得很不爽呢～況且要不要讓你恢復原狀也是要看老娘的決定，你想要變回來啊？可以啊。）<br /><br />說完我仰身躺在沙發上，把我穿著黑絲襪的腳跨在桌面把右腳跨在左腳上，蹦的一聲小女人再次跌坐在籠子裡，透過小女人的視野看著我巨大的黑絲襪腳趾在他的籠子身旁晃著晃著，我再次對著桌上的小女人說。<br /><br />（我：等姐姐吃完飯嘛～你看我走了一天的路，腳很酸呢～要不你幫姊姊按摩按摩腳趾，說不定姊姊心情好，一下子就把妳變回來了呢～。）<br /><br />我故意用腳趾去撥弄寵物籠，看著寵物籠裡面的女孩再次因為我的玩弄，又不斷的跌倒爬起來再跌倒，弄得我是不停的大笑著，此時囂張的小女人瞬間變成了一隻可憐兮兮的昆蟲，像極的爬到寵物籠邊對著我苦苦哀求的說。<br /><br />（小女人：對不起我像我一開始的所做所說的道歉，我拜託妳我求求妳把我變回原狀。）<br /><br />此時的我還在不斷的邊笑邊回覆他說。<br /><br />（我：哈哈哈對對，昆蟲就是應該要這樣子，苦苦的哀求人類不要踩死她捏死她，另外剛剛說了，如果你能讓姊姊的腳趾舒服，或許姊姊會改變想法把妳變回來喔。）<br /><br />說完後我把寵物籠的蓋子打開，小女人因為地形扭轉跌倒在另一面的壓克力邊上，我毫不在乎的把腳趾擺在她的面前，蹦的一聲巨響讓小女人嚇得尖叫了起來。<br /><br />（我：還不快點，姊姊的腳趾頭在等你呢～。）<br /><br />小女人慢慢爬了起來，引入她眼簾的就是我那巨大的黑絲襪腳趾，透過黑絲襪的透膚效果能夠看見我腳趾頭上擦著黑色的指甲油，小女人慢慢的一點一點的爬向我的腳趾，雙腳微微且發抖著站了起來，由於因為我長時間沒脫絲襪所導致腳汗的味道慢慢散發，腳臭的味道在小女人面前散了開來，強烈撲鼻的臭味讓小女人開始承受不住咳嗽了起來，我看見後很不悅的說。<br /><br />（我：妳在哪裡咳什麼咳，怎麼沒看過人類女性的絲襪嗎？還不趕快開始你的工作，怎麼不想變回來了嗎？。）<br /><br />小女人聽完我的話後，停止住了咳嗽並用她小小的雙手敲打我的腳底，渺小的捶打對我來說根本不是重點，此時的我只是在享受著支配小人的快感而已，這感覺實在太奇妙了因為身體縮小後被一般人的力量所支配，像奴隸一般做牛做馬但卻殊不知還有沒有明天的感覺，這感覺讓我太著迷了，我故意在他的上方把腳趾來回搓揉，腳臭的氣味更是散發的猛烈，我笑著說。<br /><br />（我：好了用手沒感覺，接下來用妳嘴巴來替姊姊的腳趾服務吧。）", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e52a7e53917b3788b24bb83aa9e4b45f", "http://filestoresg1.beetalkmobile.com:8081/file/57c1de5445e34fd3342ccf75ff224cc2", "http://filestoresg1.beetalkmobile.com:8081/file/fc70eab984f4fe5d73b7a4da649533a2", "http://filestoresg1.beetalkmobile.com:8081/file/84efcebba6a1b8d4de66eda4a34c1d4a"], "urls": [], "title": "縮小未來的恐懼3"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1505756033000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1137438158737367982", "name": "第六人格😎😎😎"}, "id": 6655033}
