{"forum": {"content": "🍎Apple...發覺\"這個坑，自己挖太深<br />為了擬定大致方向，腦洞嚴重不足<br />只能趁有靈光一閃，有感覺時，執筆啦！          然後...<br />要多久時間才能完成一篇呢？<br />不要問我(噓)...因為😂我也不知道啊！<br />你們的鼓勵，就是我的源動力<br /> 謝謝支持。<br /><br />前期提要<br /><br />答應幫朋友代班的你<br />做好了早餐，於是打算進到臥室<br />叫醒對方，你仔細一看,躺在床上的這位<br />...<br />還在睡夢中的，不就是戲劇圈有名的<br />尉遠弘嗎？那位剛拿下金馬獎及金鐘獎<br />兩大獎項男主嗎? !<br /><br />第三章<br /><br />當你還處於驚訝時，床上那位帥哥<br />動了一動，此時緊閉的雙眼，緩緩張開<br />你吞了口水，絲毫忘了直叮人看，是多不禮貌的事，但你就是無法，將視線從他身上移開。<br /><br />尉遠弘:你...還打算這樣盯著我看多久?<br />(帶著笑，剛睡醒的聲音還處於低沈) <br />聽到你耳裡多魅惑...聽他這麼說<br />你趕緊將眼睛摀住,還一邊搖晃著頭<br />臉頰佈滿紅暈。尉遠弘看著此時的你<br />挑了眉，嘴角止不住笑<br />你在心裡一直默念著\"沒看到~沒看到~<br />你沒看到我!邊晃著腦袋，就在你晃太厲害，暈頭往旁邊一撞，要跌倒時...<br />尉遠弘起身拉了你一把，你才站穩<br /><br />尉遠弘(一臉笑意):會頭暈的，你真有趣，好啦!我換件衣服就出去，你趕緊將早餐準備好(挑眉)還是...<br />你想留下來，看我換衣服?(笑)<br />聽他這麼說,擺明故意捉弄你<br />雙頰泛紅一臉窘迫的你，立刻跑出臥室<br />遠離他的視線<br />氣喘吁吁跑到客廳，邊回想剛才你在他面前如此丟臉，雙頰泛紅的你,只想找洞躦啊！<br />你走到廚房，看著桌上早餐，此時聽到腳步聲，心裡莫名緊張，似乎還期待著他看到這早餐會如何?<br />尉遠弘此時出現在你面前，他換上了件白色襯衫，簡單利落的裝扮<br /><br />尉遠弘:你很喜歡這樣一直盯人看?(笑)<br />才這樣說你就臉紅啦！真有趣<br />這早餐你做的?(盯著桌上看)看著還不賴<br /><br />你心裡想著\"當然是我做的啊！這個家還有別人嗎?還有什麼叫看著好吃?是指徒有外表的意思嗎？哼~尉遠弘!你吃下去就知道不只有看著...<br /><br />尉遠弘:不錯!還是熱的(拿起土司將所有食材夾進，大口咬下)<br />好吃!喝了口咖啡，濃淡適中<br />你做的挺好的，之後就這麼做(說著同時又喝咖啡)<br />聽到他的誇獎，此時你嘴角不自覺上揚，直盯著他,將桌上的早餐廳全數吃光<br />感覺竟然如此開心，只是他...會不會喝太多咖啡啦！?你看著他又再度喝下第三杯時，你將牛奶擺放到他面前，並示意要他將牛奶加到咖啡裡喝<br />尉遠弘:為什麼?給我個理由為何?(笑)<br />你拿起咖啡壺，在他面前搖了搖，就這樣被他喝得只剩一杯量...你微微皺眉，隨即對他笑了笑並說<br /><br />你:咖啡喝太多傷胃，尤其喝黑咖啡<br />(看了眼他臉部表情似乎沒有不悅或是不開心，於是大膽接著說)<br />身為專業演員，照顧好身體是基本首要。<br />尉遠弘:恩!(饒有興趣直盯著你)<br />你說的有道理，所以...要我喝咖啡時加牛奶，才不傷胃是嗎？(竊笑)你挺貼心嘛!<br /><br />你看著他因為自己說的一句話，他真的將牛奶加到咖啡裡，你訝異沒想到他這麼隨和好相處，你以為他會生氣，覺得自己是多管閒事<br />尉遠弘:這樣也挺好喝，下次一起喝杯咖啡吧！我還有事得出門，你將屋內簡單整理打掃即可，就可以下班回家<br />你聽他說有事要出門，但是助理不是說他下午才要拍攝嗎？<br />看著他即將出門時，叫住他<br /><br />你:聽助理說你今天下午才要拍攝<br />尉遠弘(笑):恩，原來是下午啊！還以為今早就開始拍，但是還有其他事得處理，不過還是謝謝你\"我知道了,到時我會和助理聯繫，你先忙吧！<br />看著他離去的背影，你轉身著手準備打掃<br />就在你打掃得差不多時，手機響了,你接起，原來是阿姨打來的，聽她說今天下午1點有場面試，要應徵當人隨身助理，無經驗可，你想多賺點錢，並想試試各種可能，於是答應阿姨，會在1點前到，抄了面試的地址，掛了電話<br />將屋內打掃收拾完，離開<br />看著手錶上時間差不多的你，趕緊搭上公車<br />公車內沒有太多人，於是你順利找到位置坐下來，出發到面試地點，你心裡期待又忐忑不安真是矛盾的感覺<br />下了車，手裡緊握著地址，望著前方，就是要在這會場面試<br /><br />你深呼吸緩和情緒，往前邁進到了5樓，就有人來帶領你，到報到區，沒想到這麼多人來應徵，看著身邊來應徵的大多是女孩子，你很納悶是應徵助理?還是挑選女朋友?<br />你報到完成後，你和其他人都被安排到了面試點，心裡不安又緊張的你,想著這麼多人應徵，能輪到自己嗎？沒有一技之長，長得又如此平凡，該死的是,今天還是簡單隨意打扮...你打量四周圍來應徵的人，不是濃妝艷抹就是身材姣好，還有短髮俏麗，長髮氣質美人，看了看自己今天一件襯衫搭牛仔褲就來了，深深認為比不過啊！一臉失落乖巧站一旁<br /><br />這時身邊突然一陣騷動，每個女孩子目光一致對門口，還不時尖叫...你呆若木雞，下巴快掉下的樣子，看著那款款走進來的人，不就是尉遠弘!...你納悶著，為何他會來到這?當然他身邊還有助理在<br /><br />助理:多謝各位來此，待會面試，由尉大哥本人親自審核<br />大家都知道這次面試目的，就是為了找小助理，願意任勞任怨,隨身跟在尉大哥身邊一邊學習，一邊打雜，先說明這份工作不是好做的，必須在指定時間做到尉大哥要求，並且自動自發打理妥貼，不然...(笑)只要尉大哥不滿意，就只能請你立刻走人<br /><br />你聽了聽，也就是說這份工作\"勞動但沒保障，隨時可以被辭退，綜合這工作就是壓力大，事多又雜，該死競爭還很殘酷<br />#一個接著一個面試，用3分鐘時間，看是自介還是表演開始<br />...<br />你看著一個個上前，雙手緊張冒汗，腦子不停轉著\"要怎麼利用這3分鐘，沒才能沒才藝沒臉蛋沒身材，真是一臉糾結<br />在旁的尉遠弘\"看你一臉糾結表情生動的樣子...(竊笑)<br />其實尉遠弘\"在門口進來時，就看到你，只是他打算先按兵不動，看你會如何?<br />就在快輪到你時，你雙手捂臉，偷偷利用手指縫隙，偷瞄尉遠弘，沒想到他此時正巧與你四目相對，為了不讓他覺得自己囧的樣子，你回瞪他直視<br />尉遠弘看到你的反應挑眉笑著，用口語表示\"快到你啦！等你表現<br />...<br />你暗想著，這是要看我出醜嗎？原以為他風度翩翩好相處，沒想到是個腹黑男...(扁嘴暗自替自己祈禱)<br />下一位! 手指對你示意一勾<br />你看著他正對你笑，但是怎麼感覺心裡一陣發麻，於是只好咬牙上前，準備直接遞出履歷和簡介，這是你唯一想到的辦法<br />沒想到...接著尉遠弘說的話讓你吃驚<br />尉遠弘:就你吧！<br /><br />恩，你面試通過<br /><br />     (已更) 請接\"從心開始4<br />                                                 Apple🍎安", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/52a3f8b0cf08bd0dab3e8deaa699fdc6"], "urls": [], "title": "從心開始 3"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1505781180000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5145327402923949982", "name": "Apple🍎安 "}, "id": 6655952}
