{"forum": {"content": "【楔子】<br /><br /><br />『沒有錢，就沒有愛情！』<br /><br />一個剛升高三的小女生，手裡把玩著我剛送給她的生日禮物；<br />一部時下最新款的IPHONE手機。突如其來地對我說著…。<br /><br />我忍不住感嘆地回應著：『唉…這時代物化扭曲的價值觀，改變了我們，也糟蹋了下一代。』<br /><br />這是一個今天剛滿十八，風韻初展的小女生。<br /><br />在露天咖啡座裡，邊咬著吸管、喝飲料，邊對著年齡已屆中年的我說著：『嗯…這是現在時下青年，可悲的價值觀…』<br /><br /><br />帶著一副厚重的黑框眼鏡，舉止看似憨厚斯文的我。<br />今天一整個下午，就一直這樣淺笑地聽著…她那有模有樣地高談闊論。<br /><br /><br />人狼　(上篇)<br /><br /><br />午後的陽光，由濃烈轉入沉悶。<br /><br />正聽她說得出神時。突然，她目光開始變得犀利了起來，一臉狐疑地猛盯著我瞧。<br /><br />接著，就是一陣令人噴飯的逼問：<br />『哥~我們認識快2年了耶！為什麼你從沒提起過，想要跟我做啊？是我不美？還是不可愛嗎？』<br />剛說完，只見她一雙大眼睛咕嚕咕嚕地轉。<br /><br />不等我回答…<br />隨即又立刻一副恍然若悟的表情，燦燦笑著說：『哦〜！還是哥你其實想很久了，只是忍著說不出口啊？呵呵~』<br /><br /><br />面對她這突如其來、口無遮攔的一說ㄧ問！<br />我的臉，兀自就是一陣熱。<br />心裡確確實實地被這幾句聳動的言語，給撼動了一下。<br /><br />眼見她仍緊盯著觀察著我的反應，似乎沒有一絲想放過我的意思？<br />我緊張得強壓鎮定…。<br /><br />『薑，還是老的辣』：我暗自在心裡竊笑著；方不過幾秒鐘的時間，我便隨即恢復了常有的冷靜；刻意皺了皺下眉頭。<br />讓眼球像似不自覺地往上略微轉了一下；<br /><br />其實，此刻腦子裡，確實也沒多想甚麼！<br />便只是自然地對她笑著說：<br />『是啊！你很可愛啊！老哥當然也有想過啊！』<br />『只是想到做了之後，我以後大概就再沒辦法，像現在這樣子，輕鬆自在的和你在一起哈拉啦。』<br /><br /><br />看她聽完我的解釋，沒啥反應似的？<br />我又趕緊追加點曖昧地接著說：<br />『唉…其實，哥也是很想和你在一起的。只是又不想破壞現在這樣子的關係。所以我選擇還是不要去想這個問題？就這樣保持著，作你永遠的哥就好。這樣相處起來比較沒壓力，你覺得呢？』<br /><br />只見她抿著嘴唇，約略地想了一下後，便假意帶了點失望和無趣的口吻，開口對我說:『哦！也沒甚麼好不好啦！只是我姊跟我的朋友都在說啊～』<br /><br />『你跟你哥倒底是甚麼關係啊？年齡差這麼多！又不是像是男女朋友？』<br /><br />『感情看起來還這麼好；你們的關係，好怪、好複雜、好難理解哦~！』<br /><br /><br />看著年紀小小的她，刻意深思地皺著眉頭，嘴唇嘟得半天高；<br />那有些抱怨和無奈似地的滑稽樣子。我就不自覺地想笑。<br /><br /><br />隨著鼻子『哼』的一聲輕笑。<br />我揚起眉，扯著嘴角，扮了副鬼臉，給她一個莞爾的笑。<br />看我調侃似的嘴臉，只見她嬌怒的說了一聲『吼~你很討厭耶！每次都這樣…』<br /><br />沒聽清楚接下來她又小聲的嘟噥了些甚麼？我收起了搞笑的臉。<br />順手自桌上拿起了那包新上市橘子口味的口香糖，胡亂地往嘴裡扔進了兩三顆後，<br />便伸著懶腰，向著寬大的椅背往後靠。咨意享受著午後慵懶的陽光，溫和地照耀在臉龐，緩緩滲入微張的毛細孔裡。<br /><br />順著抬頭的動作。<br />我望著天空上那些稀疏的雲朵。<br />心裡若有所思著：<br />『唉！曾幾何時？年少輕狂的衝勁，已經不在，開始變成了一個習慣慵懶、守舊的中年人了？』<br /><br />想及此，我又低聲地連嘆了幾口長氣:『唉...時光飛逝啊…』<br /><br />撇過臉，眼神有些迴避著她似的。<br />我無聊地看著街道上，三兩，匆忙而過的街車。心裡不由地埋怨著自己：『唉！我的青春，會不會像那離枝的落葉…在這靜懿的午后，悄悄地枯萎、消逝了？到底我在這裡，做甚麼？等甚麼啊？』<br /><br />正當我還沉溺在自怨自憐的長吁短嘆聲中…<br /><br />『嗯~沒錯！感情，永遠就是這麼自私的。』：只聽到她忽然滿像回事的這麼說著。<br /><br />只是，她這無厘頭的一句話，卻又硬生生勾回了我的心神。<br /><br />待我稍為定住神後，目光就自然地往她那邊飄去。<br /><br />也不知道她之前都在說些甚麼？<br /><br />只見她又接著說道：<br />『其實啊！我喜歡哥~就是因為覺得哥很特別，起碼沒有感覺到對我有那種色色的目的。所以…和哥在一起時，我覺得很有安全感的說。』<br /><br />『哥不像其他的男生一樣；老假裝對我好。其實，還不是因為有其他的目的。淨會說一大堆狗屁倒灶的好聽話，繞著想哄我上床而已…』<br /><br />『哼！我才沒這麼笨呢？對吧？哥齁！』<br /><br />『小時候不覺得，長大了才知道。男人啊，只會用下半身思考。壞蛋~哼！』<br /><br />說完，只見她用吸管攪拌著差不多快融化光的小冰塊。猛地吸了一大口後，繼續義憤填膺、忿忿地說著：<br />『還好，我想法比較早熟、精明了些；不像我身旁有些笨女生，不懂裝懂，搞到最後還不是被渣男騙…』<br /><br />『女生大部分都是被自己的幻想沖昏了頭，才會別人勸都勸不聽…』<br /><br />『等到被騙失身了後，才在那裏要死要活，自己難過。蠢斃了！真是…唉…』<br /><br /><br />『吸～囌囌囌～！』話方說完，<br />她又一口氣地吸光了，早剩下不到ㄧ口的波霸奶茶。還魯莽地用那大吸管在玻璃杯裡，搜索著剛被逃漏網的幾顆波霸粉圓。<br />彷彿不惡狠狠地嚼光它們，就會很不甘心似地…。<br /><br />終於，經過她再三的確認過後；<br />玻璃杯裡，乾淨的連冰塊都像剛洗過的一樣。煥然一新！她才甘心地把杯子放下來。<br /><br />看著她這學大人樣，不羈地的舉措。我心裡不由羨慕的OS著：『呵~年輕真好！』<br /><br /><br />許是看我表情還ㄧ副神遊未歸的模樣？<br />她忽然大聲地在我面前喊了一聲：『喂～該回魂囉！又發呆…><\"』<br />『再發呆，小心得老人癡呆哦…呵呵呵』<br /><br />她銀鈴般地笑聲，清脆的感染了一旁的服務生跟著回頭竊笑了一臉；<br />然後，只見她不削地瞄了那個像呆學生的服務生一眼後，忽地又ㄧ臉不悅的盯著我猛瞧說：『哥，你別老顧著自己發呆，好不好？這樣真的很呆耶！』<br /><br />被她兀地大嗓門的聲音，這麼嚇了ㄧ跳，我睜大了眼，還神魂未定的木訥地連連點頭道：『哦哦哦~好啦！對不起，下不為例、下不為例…』<br /><br />只是…<br />她沒再回應甚麼！<br />僅安靜地待我情緒緩和。<br />那神情，彷彿又若有所思著…。　（待續）", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/799871626084f48f8d60b213e88c2152"], "urls": [], "title": "人狼 - 短篇（上）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1508486002000, "level": 4, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6267051348045453612", "name": "此帳號已刪除"}, "id": 6865594}
