{"forum": {"content": "是這樣的。<br />我認識了一個女生。<br />我們認識沒多久後 <br />他跟他男朋友分手了<br />因為她男友不長進<br />也講不聽。所以他放棄了。<br />後來我們也聊的不錯 出去過幾次<br />後來就在一起了。<br />但他說他分剛手沒多久。<br />不想太快讓別人知道他交男朋友了<br />所以在我的朋友面前他是我女朋友<br />但在他朋友面前我是一個好朋友<br /><br />好這個說法我可以接受。<br />所以我體諒他了<br />過了三個月了。<br /><br />她很需要耐心。因為他是有憂鬱症的女孩。<br />常常因為莫名的心情不好。自己把自己封閉<br /><br />我們都住在新北市 他因為讀書住在中壢。<br /><br />我是個上班族。<br />在台北市上班。<br />一個禮拜大概兩天到三天我會到他家住 <br />早上再趕回台北上班。<br />一方面也是擔心他心情不好。<br />本來都好好的。<br /><br />但一段時間後。<br />她慢慢的心情不好次數頻繁多了 <br />這段時間我也不干涉他交友。<br />我知道她還會交網友 見網友。<br />我也是只告訴他。自己要小心。<br /><br />我也看過他手機。<br />他總會告訴人。她的性 跟愛。是能分開的<br />看見這句話我自己總是想很多。<br />但想想 我也沒辦法干涉他。<br />畢竟我還只是朋友。我總著這樣覺得。<br />嘗試想告訴他我的感受。<br />但總擔心他心情不好。又把自己封閉。<br /><br />最近頻繁的次數。<br />第一次。我跟平常一樣去他家。<br />他因為跟家裡吵架。<br />覺得他讀書住的地方是他唯一的家<br />他說他已經沒有家了。<br /><br />而那是他最後的防線。<br />而我卻沒告訴她就過去。<br />他心情開始不好。但過沒多久就好了。<br />但他說了些傷人的話<br /> <br />所以我那兩個禮拜沒在去過他家。<br />後來。<br />他新學期找了新工作。<br />我沒跟他說就跑到他上班的地方找他。<br />他在百貨公司上班。<br />他10.下班 我8.到那邊 <br />但我過去看見他在熟悉環境 <br />所以我沒有找他。我去逛百貨公司<br />我本來沒有要告訴他我要來<br />我就打算看看。就回家了。<br />那的閨蜜知道我來。<br />一直告訴我。想見就去。<br />都來了 不見她一下 如果他知道了亂想怎麼辦<br /><br />於是我才決定 他下班後我在出現。<br />沒想到我出現後。他卻擺了一張臭臉。<br />事後回家告訴我。他不開心。<br />因為我沒告訴他又去找他。<br />然後他第一天上班 他不想被打擾 <br />他不想有人探班。<br /><br />可笑的是 從他講電話裡面。<br />我聽到了 今天最少也有兩組人去探他班<br />他電話裡不也跟人家聊的笑笑的？<br /><br />好 我認了 也忍了。<br /><br />我們就坐在床上 不說話 <br />我試著逗她笑 試著讓他說說話。<br />但他告訴我 他要靜靜 <br /><br />而說真的 當下我很傷心。我很生氣 <br />因為我也知道他沒吃飯她餓了。<br />問他要吃什麼我去買 <br />還是我去買菜回來我煮。<br />他只告訴我。一天不吃飯餓不死 <br /><br />我真的受不了了。<br />告訴他如果你想我離開那你大可以直說<br />不要擺一張臉什麼都不說。<br /><br />他卻一直跳針 不回答我的問題。<br />後來一段插曲後 我們睡了。<br />隔天早上我就回台北上班了。<br /><br />回台北後我還是在傷心 在生氣。<br />所以回他訊息都不怎麼熱絡<br /><br />後來他恢復正常後。跟我道歉。<br />我原諒他了。<br />誰曉得 過沒多久。我不知道他又怎麼了 <br />又開始說我的不是。<br />我什麼都沒有做。<br />每次我總是讓這他。<br />明明我什麼都沒做 他心情不好 <br />決定我錯 我也是道歉 <br />想辦法他開心<br />就只是不想看他心情低落。<br /><br />這次爆發我真的想放棄了。<br />連續三天 三天都在揮霍我對他的感情 <br /><br />過了幾天。<br />這幾天我們都話很少。<br />因為我真的不知道該跟他說什麼。<br />說什麼都怕被他噴。<br />我的臉書 ig也都停用了 <br />被噴到亂七八糟。<br /><br />他默默地告訴我<br />他畢業展 在17號。<br />問我可以過去看嗎？<br />他要走秀。<br />我說好 但<br />我17號要跑法院地檢署很多地方<br />（因為以前愛玩所以闖了些禍<br />他說好。<br />當天 我從早上十點到處跑。忙到下午6.多<br />我餓了一整天 吹了一天風 很累<br />我剛忙完<br /><br />我就趕到他學校<br />畢業展是7.開始 <br />我到那邊剛好7.但找到不到地方 <br />找他閨蜜帶我進去<br />後來也沒時間充手機電 <br />所以找到閨蜜沒多久我手機已經沒電了。<br />但進去他已經走完秀了。<br />後來我一個人找位子看。<br />他走完秀過來告訴我。<br />你知道你遲到了嗎？ <br />我告訴他我整天都在忙法院的東西<br />我也不是故意的。<br />他說關係 你看影片就好 <br /><br />後來要拍照。<br />但我真的也沒時間換衣服<br />我就穿了ㄧ件黑色短褲 白色t nike的拖鞋<br />他看見了 就說你為什麼穿這樣 <br />我告訴他 我沒時間換。手機也沒充電<br />也沒電了 <br />他說算了 臉又臭了。<br />我看到我心真的很難受。<br />我並不是玩過頭睡過頭<br />我已經很盡快了<br /><br />後來他去忙他的<br />我一個人坐著看了2個半小時的服裝秀<br />快結束的時候他要他閨蜜過來跟我說<br />他等等會很忙 沒時間找我。<br />我說 好吧他去忙 我走了。<br /><br />我其實蠻難過的<br />他沒有體諒我 而是誤會我 <br />我肚子也餓壞了 <br />真的也沒時間吃飯<br />我就趕來看畢業展 <br /><br />後來一句很忙。<br />好吧 <br />於是我回家了 煮了泡麵。因為也晚了沒東西吃<br />我也累壞了。<br /><br />手機充電打開後 看見她告訴我 他回家了<br />他跟朋友去吃完飯 現在剛洗完澡 <br />說他很累想睡<br />我心裡也只想。你還真忙....<br /><br />我累了 所以我不知道該怎麼說 <br />我只能說辛苦了。累了你就快睡吧。<br /><br />後來他就消失了。<br />大概11.晚上<br />後來3.多又看見他臉書貼畢業展的文<br />呵呵。我已經不知道 我該說什麼了<br /><br />我只希望他 可以的話給我個信任的理由。<br />我要的不多 <br />只要不要讓我他媽感覺自己像個小王<br /><br />如果不行 <br />那也希望你能不能給我個痛快 <br />不要讓我再受傷", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/12a2907196728bb456e64f778bbc9c08", "http://filestoresg1.beetalkmobile.com:8081/file/1f24298c9a55e944312c166393bb0e69"], "urls": [], "title": "真男友假女友"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1508277567000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1988979149876020986", "name": "成成"}, "id": 6847954}
