{"forum": {"content": "2017年最大天文奇觀 ： 8/21 日全蝕請多唸 #普賢王如來祈願文<br /><br />《律經》云：『日食將盡時，千萬再化十萬倍，月食化為七千萬， 四大節值日月食，其時福德更超勝雲雲。』 在日蝕時修法功德為一兆倍，在月蝕時修法功德為七千萬倍。<br /><br />宗薩欽哲仁波切開示「普賢王如來祈願文」：如果我們讀誦這個祈禱詞，會產生很大的威力。當我們以一種很清淨沒有染的心來讀誦的時候，一切眾生都會得到覺悟。在西藏，這個祈禱詞是使你不得不開悟的祈禱詞。在所謂「日月食或者是春秋分」這種特殊的時候，我們都應該做這種祈禱：祈禱一切眾生，逐漸由痛苦解脫，最後成佛道。<br /><br />8月21日的天文奇觀 ─ 日全蝕，在這一天，日全蝕將由美西的奧勒岡州西海岸開始，最後在南卡羅來納州查爾斯頓（Charleston）附近退出。這條67英里寬的日蝕陰影，總計橫掃美國12州，居住在這12州的人，在8月21日可以體驗到太陽被月亮遮蔽，白晝瞬間變成黑夜的自然奇觀，日蝕過程約2分40秒。<br /><br />「普賢王如來祈願文」<br />厚!<br />萬象輪涅諸一切，基一道二結果二，<br />覺與無明所變現。 普賢如來之願力，<br />願一切於法界宮， 現證圓滿皆成佛。<br /><br />一切之基無為法，自生廣域無言詮，<br />輪迴涅槃二名無，若覺此性即是佛，<br />無明眾生輪迴泊。惟願三界有情眾，<br />覺瞭無詮基之義。<br /><br />普賢如來余亦然，無有因緣基之義，<br />此於基中自生覺，無有外內增損過，<br />不染失憶愚闇障，是故自顯不染垢。<br />安住自覺本來處，三界怖亦不恐懼，<br />於五妙欲不貪戀。自生無念心識中，<br />無實身色無五毒，覺之光明無阻滯。<br />一體性中五智慧，五種智慧成熟已，<br />生出五方本初佛，從彼智慧益愈增，<br />四十二尊佛陀生，五智慧之開顯力，<br />生出飲血六十尊，是故本覺不迷亂。<br />因我乃是本初佛，以我所發之願力，<br />三界輪迴之有情，識得自生明覺已，<br />惟願大智無量圓。 <br /><br />我之化身不間斷，化現俱胝不思議，<br />應機調伏演諸相，以我悲心之願力，<br />三界輪迴諸有情，願從六道中解脫。 <br /><br />起初有情諸迷亂，明覺不顯於本基，<br />失諸憶念呆滯茫，此即無明迷亂因。<br />昏憒當中刹那間，恐懼心識亂馳竄。<br />由彼自他敵執生，習氣漸次繁滋增，<br />依序產生輪迴法，煩惱五毒由此增，<br />五毒之業不間斷，是故有情迷亂基，<br />乃是失憶無明故，普賢佛我之願力，<br />一切明覺願自知。 <br /><br />俱時生起之無明，是為失憶渙散心，<br />遍計所執之無明，乃是執著自他二，<br />俱生遍計二無明，諸有情之迷亂基。<br />普賢佛我之願力，輪迴有情眾生之，<br />失憶昏昧黑暗除，二執心識皆清淨，<br />明覺本顏願得識。 <br /><br />二執心者即猶疑，生出微細貪愛惑，<br />粗厚習氣漸次增，食財衣住與朋友，<br />五妙欲與慈親戚，貪戀所愛之欲惱，<br />彼等迷亂世間法，能取所取業無盡。<br />貪之果報成熟時，投生貪吝餓鬼道，<br />倍受饑渴極悲慘。普賢佛我之願力，<br />貪吝欲愛諸有情，外欲渴求不需捨，<br />內貪愛慾不復取，心識鬆坦自處已，<br />明覺安守自狀已，遍觀察智願得證。 <br />於外境界之顯相，微細恐懼心馳散，<br />瞋恨習氣繁滋增，執敵打殺粗暴生，<br />瞋恨果報成熟時，地獄燒煮極痛苦。 <br />普賢佛我之願力，六道有情眾生之，<br />凶猛瞋恨生起時，不取不捨鬆自處，<br />明覺安守自狀已，清明智慧願得證。 <br /><br />自心變成傲慢時，於他競爭輕蔑心，<br />強烈我慢心生起，自他飽嚐紛爭苦，<br />此業果報成熟時，投生天道報盡墮。 <br />普賢佛我之願力，生起傲心諸有情， <br />當下心識鬆自處，明覺安守自狀已，<br />平等性義願得證。 <br /><br />二執繁增之習氣，譽自毀他中傷業，<br />妒心爭鬥增長已，投生砍殺修羅道，<br />果報墮入地獄道。普賢佛我之願力，<br />生起妒心爭鬥者，不作敵執鬆自處，<br />明覺安守自狀已，願證事業無礙智。 <br /><br />失憶放任心渙散，蓋障昏沉與遺忘，<br />昏憒懶惰和愚癡，漂泊無依畜生果。 <br />普賢佛我之願力，愚癡昏沉黑暗中， <br />升起正念之光明，無分別智願得證。 <br /><br />三界一切諸有情，本基與佛我等同，<br />流入失憶迷亂基，今日造作無義業。<br />六業猶如迷幻夢，我乃本初原始佛，<br />為調伏故化六道，以普賢佛之誓願，<br />一切有情盡無餘，惟願成佛法界中。 <br /><br />阿厚， <br />今後具力瑜伽士，無惑明覺自明中，<br />發出如是大力願，聞此一切諸有情， <br />于三生內證成佛。值遇日蝕或月蝕，<br />或是咆嘯地震湧，冬至夏至轉年際， <br />自身觀為普賢佛，若普聽聞此念誦，<br />三界一切有情眾，以此瑜伽誓願力，<br />痛苦依次消除已，究竟佛果願證成。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/68cdf40a14bb027f88ffc4b1be2b6f25", "http://filestoresg1.beetalkmobile.com:8081/file/a0995bba93542677c437465423fb2607", "http://filestoresg1.beetalkmobile.com:8081/file/f9d38e1f96012025a41816145f9e961d", "http://filestoresg1.beetalkmobile.com:8081/file/e3f48a3387d896f67cb69447e5c17588", "http://filestoresg1.beetalkmobile.com:8081/file/db1cb1241aab53f69e1e20889916e482", "http://filestoresg1.beetalkmobile.com:8081/file/37f353584849de014337b44232ac9835"], "urls": [], "title": "今日日全食  好修行"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1503281581000, "level": 5, "location": "台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7751927512252404668", "name": "大叔"}, "id": 6485279}
