{"forum": {"content": "簡單的人事物就是幸福 珍惜身邊每個人<br /><br />愛 是一種感受即使痛苦也會覺得幸福<br />愛 是一種體會即使心碎也會覺得甜蜜<br />愛 是一種經歷即使破碎也會覺得美麗<br />愛 是一種感受即使痛苦也會覺得幸福<br />愛 是一種體會即使心碎也會覺得甜蜜<br />愛 是一種經歷即使破碎也會覺得美麗<br /><br /><br />我是分割線<br />—————————————————————<br /><br /><br />人家常說牽手牽手會把一個人的心給牽走<br />如果給不了承諾 那就不要對她好<br />忘記一個人是需要花很長一段時間的<br />那段時間真的很難熬 這過程中有多痛苦<br />我想妳應該是不會懂<br />如果妳真的懂 妳就不會獨自留下我一個自己先走 我在夢裡模糊了雙眼，<br />難道我們真的就像風箏斷了線，<br />在多努力也無法復原，<br />抽的香煙讓我醉，<br />吐煙圈和空氣凝結成我想妳的淚，<br />不管這故事的結尾是誰傷害了誰，<br />妳永遠是我最愛的寶貝。 我們要學會如何好好的愛自己<br />一段失敗的愛情教會了我們一件最重要的事<br />永遠都不要和一個不適合自己的人在一起<br />因為兩個人的貌合神離<br />遠比一個人的孤獨更可怕。 曾經都只是曾經<br />過了…一切都過去<br />妳累了 我也等到累了…<br />我們漸漸疏遠了<br />妳不愛我,等在久還是一個人<br />等一個人.等不出結果<br />我等的人是妳 得到的的卻是眼淚和寂寞... 每次吵架後<br />妳總是說你累了想分了<br />但妳卻忘了<br />很久以前妳說過會陪我<br />即使吵架妳也會先道歉<br />每次我生氣<br />妳總是說你又無理取鬧<br />但妳卻忘了<br />很久以前妳總是會哄我<br />即使我還是一樣很生氣<br />每天回家<br />告訴妳我回家了<br />妳總是只會一個字<br />但妳忘了<br />很久以前妳不只一個字<br />即使很忙很忙<br />我知道我們變了…<br />但卻放不開妳…<br />是怕沒有我…<br />妳會忘了好好照顧自己。 那時愛妳很幸福<br />直到妳離開的時候<br />我才發現沒有妳的世界變得如此的黑暗<br />如果時間能重來<br />我不會再任性<br />也不想讓妳有離開我的機會<br />親手把這份幸福送給下一個人…。 如果可以刪除記憶那該有多好<br />如果時間可以重來好希望沒認識妳<br />如果我們沒相遇心是不是就不會痛了<br />眼淚是不是就不會一直流了<br />如果一個吻可以吻過就忘記該有多好<br />如果妳想要人陪妳會不會想到我<br />如果妳幸福了妳會不會想起我還在等妳<br />如果我們在次相遇你會不會在次牽起我的手<br />如果我們擦身而過妳會不會回頭叫我的名字<br />多希望在我身邊的是妳陪著我。 一句我喜歡妳，跟我在一起吧～<br />妳我的愛情就開始了～<br />一句我累了，我們分手吧～<br />妳我的愛情就結束了～<br />往往一句話就可以開始擁有了愛情<br />也往往一句話就可以失去了愛情<br />愛情只要用一句話就可以決定開始跟結束。<br /><br /><br />我是分割線<br />—————————————————————<br /><br /><br />愛，不是只在你最好的時候出現，享有你最好的當下，美麗的一切；愛，即使當你遇上磨難，我也會願意握著你的手，與你一起渡過。<br /><br /><br />我是分割線<br />—————————————————————<br /><br /><br />生命是ㄧ步一腳印的旅程，不是一場賽跑。<br />昨天的事已經成為歷史，明天是一個未知數。<br />既然在這無數的人遇見了你，也讓你成為我們彼此身邊的他（她）那一定有他在的意義。<br />今天則是上天給予的一份禮物。<br />而這份禮物是我想要的也是我想珍惜的⋯<br />所以我也會去努力去珍惜所得的事物。<br />有喜有怒，一切都成美麗的回憶！不完美的完美，是我想珍惜。你的過去我的過去都過去了現在是我們的比較重要！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/7a320d536ea96a3d2b5b4f4efa7560c7"], "urls": [], "title": "感想"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1509614400000, "level": 1, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7915913070718194941", "name": "芽咪"}, "id": 6945240}
