{"forum": {"content": "昨天很無聊，所以就找了4個朋友到我家樓下的舞蹈教室玩，玩著玩著A問：「欸我們來玩筆仙好嗎？」想說又不是第一次玩，所以就答應了，我們把窗簾都拉起來，燈也只剩下我們正上方亮著，不過A說：「我不玩哦，我看你們玩就好」B說：「幹嘛不一起玩？」A回：「我不要」當時也沒想太多就開始玩了，我加上另外3個人就開始玩，當筆仙開始轉的時候，B問：「誰在動啦」我們三個都否認，我說：「我覺得我們真的請到了」我這麼一說她們也就信了（我沒騙人）我們跟筆仙說我們會問4個問題，我們從C開始，C問：「筆仙你幾歲」筆仙就一直轉，沒有回應，所以C就在問了一次，而這次衪邊轉邊往7的方向前進，換B問：「請問陳某某有女朋友嗎？」衪慢慢的轉向Yes的方向前進，換我問：「請問你是男的嗎？」祂慢慢的轉向No的地方前進這是我說：「哦～所以是個7歲的小女生」換D問他問了一個我們都知道的問題：「請問你是女生嗎？」當下我只有無限個白眼而筆仙轉向Yes的的地方前進，問完後我們跟筆仙說：「我們的4個問題都問完了可以請你回去吧」，筆仙一直在Yes 的地方原地打轉，我們數到3，就把筆放掉了<br />第二次是B開口說要玩的，可是第二次好像有請到又好像沒有，因為筆原本有在轉，可是B跟D說：「你的手不要在抖了」D回：「我的手沒在抖啊」D講完後筆就停了，過了很久B把手放開筆弄了一下頭髮，我看到B把手放開時我就很兇的罵他：「你把手放開是找死嗎？」B回：「又還沒請到」我說：「我數到3把你的手放回去」我數到2時B才把手放回筆上，因為一直沒請到，而且紙已經被筆的水弄破了，所以我們一樣數到三才把手放開，因為D看的到，玩完D的臉色就不是很好，D很小聲的問我：「你知道陰陽眼可以看到什麼嗎」我回：「啊不就是一些我們一般人看不到的東西」D默默的回我：「不陰陽眼只能看到鬼其他的神這類的是看不到的」我說：「所以你要表達什麼」他說：「我剛剛看到了」我一聽就很緊張的問：「你是說那個」他默默的點頭我問：「你看到什麼」他說：「我看到一個被車撞死的女生」我問：「你怎麼知道她是被車撞死的？」他拿著我們玩筆仙下面墊的那本書給我看說：「你看這個圖像不像一個人被車碾過」我仔細的看真的還蠻像的，我跟他說：「所以你看到一個7歲的女孩然後祂是被車撞死的？」D默默的點頭，看他這樣我也跟著害怕了，我跟其他3個人說時誰都信就是B不信，B說：「怎麼可能請到同一個」因為我太害怕所以就兇了起來：「為什麼不可能請到同一個你到你在鐵齒什麼D都說他看到了你到底為什麼就不相信呢而且你犯的禁忌最多一下亂說話一下又把手放開筆你他媽是不是找死啊」在我一陣罵完後所有人都安靜了下來，我默默的走向窗戶想把窗簾拉起來，這時D瘋了似的跑來把我拉走，被他拉回的我跌坐在地上，D大叫的說：「不要靠近那裡」問他怎麼了他也不說，過了5分鐘左右他們就回家了，後來我問他到底怎麼了他說：「你把窗簾拉開的那瞬間我看到他就站在外面所以才叫你不要靠近那邊」後來我叫我媽帶我去拜拜我媽問我為什麼我把事情從頭到尾說給我媽聽，就被罵了一頓", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/fcbacf9dde2981efe55d3ffbbe256d7c"], "urls": [], "title": "筆仙"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1496157580000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8273644690390528124", "name": "點點"}, "id": 6008209}
