{"forum": {"content": "~文章長，請慢慢看~<br />男生從女生懷孕開始就在玩這個<br />甚至女生在男生家顧小孩子期間<br />男生都利用出門上班也有在玩這個<br />有小孩子不敢承認<br />男生在這裡認識的女生加他的賴<br />看到男生賴的主頁有小孩子的照片<br />問他是不是他的小孩子？<br />男生既然回答不是<br />還放任家人欺負小孩子的媽媽<br />還把小孩子的媽媽趕回家<br />理由是他爸附身在他姐姐身上說反對，也說神明也反對<br />而且他姐姐還打女生巴掌<br />男生從女生懷孕到坐月子，甚至女生在男生家顧小孩子，男生都有對女生動手，男生的媽媽都知道，還說是女生在無理取鬧！<br />男生在女生快坐完月子的第三天，下班在公司喝醉酒後回家跟女生吵架，甚至趕女生跟小孩子回家，那時候是冬天！女生是105年11月29號生產！106年3月27號被趕回家<br />女生的生產跟坐月子中心的錢，男生家都沒有幫忙出！<br />甚至男生還嘲諷說女生很厲害<br />還說是女生的家人不給幫忙出<br />女生懷孕期間有工作，男生緊迫盯人，甚至去女生工作的地方鬧，還跟女生的老闆大小聲！<br />男生全家人都不相信小孩子是他們家的，男生的姐姐要趕女生回家就說小孩子是他們家的<br />男生的姐姐甚至在女生生完第三天，打電話給男生既然不是關心女生，卻是說不是要驗DNA嗎？女生有聽到，男生就急忙說不用驗<br />女生住院催生，男生跟女生吵架，男生也跟護士吵架<br />女生生完住院期間，男生牽拖是女生害他沒工作沒收入！女生是剖腹產，男生在女生住院第三天跟女生說不是可以出院了嗎？女生跟男生說自然產三天，剖腹產要一個禮拜，男生不相信還去問護士<br />女生住院期間，男生方面只有男生的媽媽去看她，但是待不久，就找藉口離開<br />女生原本是要住月子中心兩個禮拜，卻被男生罵浪費錢。女生也妥協改為一個禮拜，結果男生卻跟同事去小吃部喝醉酒，跑去月子中心鬧，男生在月子中心最後一天要回男生家在坐月子中心對女生動手！<br />女生在男生家顧小孩子，男生都不會幫忙分擔，連男生的媽媽不幫忙還怪女生連小孩子都搞不定！<br />女生在男生家顧小孩子期間要跟男生拿生活費，被男生的媽媽說有得吃有得住，要拿什麼錢？<br />男生甚至去女生家跟女生的爸爸爭吵，連男生媽媽也是，女生的爸爸中風，不能生氣！<br /> ~以下是目前狀況~<br />女生之前連要看小孩子都要趁男生家沒人才能去，女生目前已經一個月沒看到小孩子跟抱到小孩子了！<br />現況是女生跟小孩子分開三個月了！<br />男生都會去找女生<br />最後一次去說<br />男生選擇住在男生家<br />選擇小孩子<br />女生說不可能<br />女生跟男生說<br />他要跟別人在一起，把小孩子還給女生，因為女生不會讓她的小孩子叫別人媽媽<br />甚至男生拿他姐姐會拿七星劍打男生的爛理由，叫女生不要再跟男生聯絡！<br />想看小孩子的照片，都是女生主動說，男生都不會主動<br />而且男生對女生的態度很敷衍<br />男生第一次對女生動手甚至到最後一次，女生都有去驗傷，有跟男生說，卻被男生嗆聲要告就去<br />女生有去備案<br />警察有通報社會局<br />社工一直都有跟女生聯絡<br />社工上次來訪視，有跟女生說該採取行動，別在意男生的態度<br />但是男生最近變主動……<br />讓女生不知所措<br />可以麻煩大家給意見嗎？<br />希望不要再有人上當受騙<br />有必要讓大家知道事情的真相<br />因為不能放男生的照片<br />想知道是哪個渣男，請私聊", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f0c350a117187d6b93b57f6f32b47f1f"], "urls": [], "title": "渣男"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 24, "postBy": {"utc": 1498689481000, "level": 9, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8565610118436184543", "name": "糖"}, "id": 6174850}
